{
    "lyrics": [
        "ಪರಿಮಳಪೂರ್ವಕ ಆಕರ್ಷಕ ಮಾಧವಿ, ಚಂದ್ರನ ಸಹೋದರಿ ಹೋಮದಿಂದ ಕೂಡಿದ",
        "ಋಷಿಗಳಿಂದ ಆರಾಧಿತ ನಿರ್ಬಂಧರಹಿತತೆ ಹಸ್ತಾನುದಾನವಾಗಿ, ಪಾರಮಾರ್ಥಿಕ ಭಾಷೆನು ಶರಣಾಗತಿ",
        "ಹೂವುಗಳಲ್ಲಿರುವ ಸ್ಥಳದಲ್ಲಿ ದೇವತೆಗಳಿಂದ ಪೂಜಿತವಾದ, ಉತ್ತಮ ಗುಣಗಳನ್ನು ಹರ್ಷವಾಣಿಯಿಂದ ವರ್ಧಿಸು",
        "ವಿಜಯವಂತಿಕೆಯುಳ್ಳ ಪ್ರೀತಿಯ ಶಕ್ತಿಗೆ, ಪವಿತ್ರತೆಯಾಗಿ ಆರಾಧಿಸಲು ಸಾಧ್ಯತೆ",
        "ವಿಷಮ ಬುದ್ಧಿಯುಳ್ಳ ಜ್ಞಾನವನಾಶಕ, ವೈದಿಕ ಶಕ್ತಿಯ ರೂಪವಿರುವುದು",
        "ಬುದ್ಧಿವಂತರಿಗಿಂತ ಶ್ರೇಷ್ಠವಾದ ಅಭಿಯಾನದ ಬೆಳಕು, ಅನುಪದೇಶವನ್ನು ಅನುಸರಿಸಲು ಮಾರ್ಗದರ್ಶಕ",
        "ಭೂಮಿಯಲ್ಲಿ ಫಲವನ್ನು ನೀಡುವ ಮಾಘಲಹಿತ ಕಾರ್ಯಗಳು, ದೇವತೆಗಳ ಸೇವನೆಯ ಮೂಲಕ ಪರಿಪೂರ್ಣತೆ",
        "ಸದಾ ಕೃಪೆಯೊಂದಿಗೆ ಧಾನ್ಯ ವೃದ್ಧಿಯನ್ನು ನೀಡುವ ಶಕ್ತಿ, ಶ್ರೇಷ್ಠ ಆದಾಯವನ್ನು ಹರಿಸುವುದು",
        "ವಿಜಯವಂತಿಕೆಗೊಳ್ಳುವ ಕಾರ್ಯವನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುವುದು, ವೈಷ್ಣವ ತತ್ತ್ವಕ್ಕೆ ಅನುಸರಿಸು",
        "ದೇವತೆಗಳಿಂದ ಪೂಜಿತವಾದ ಶಕ್ತಿಯನ್ನು ಆವಿಷ್ಕರಿಸುವುದು, ಜ್ಞಾನವನ್ನು ವೃದ್ಧಿಸುವುದು",
        "ಭವದೂಷಣವನ್ನು ತೆಗೆದುಹಾಕುವದು, ಪಾಪಗಳಿಂದ విమೋಚನೆ ನೀಡುವುದು",
        "ಜಯ ಮತ್ತು ಧೈರ್ಯವನ್ನು ನೀಡುವ ಮಹಿಮೆ, ಸದಾ ಪರಿಪೂರ್ಣತೆ ಸೂಚಿಸುವುದು",
        "ದುಃಖ ನಿವಾರಣೆಗೆ ಹೊರಹಾಕಿದ ಪ್ರೇರಣೆ, ಎಲ್ಲಾ ಫಲಗಳನ್ನು ನೀಡುವ ಶಾಸ್ತ್ರ",
        "ಸಂವಿಧಾನದ ಪ್ರಕಾರ ಗತಿಸು, ಜನರ ಹರ್ಷದಿಂದ ಧನ್ಯವಾದ ಹೇಳುವನು",
        "ಪರಮಾತ್ಮನ ಪೂಜೆ ಮಾಡಿದ ದೈವಿಕ ಶಕ್ತಿ, ತಾಪದ ಮೂಲಕವಿದಿಯ ಹಾನಿಯನ್ನು ತಡೆಗಟ್ಟುತ್ತದೆ",
        "ಪ್ರಭಾವಿಶಾಲಿ ರೂಪದಲ್ಲಿ ಪರಿಪೂರ್ಣತೆ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ನೀಡುವ ಶಕ್ತಿ",
        "ಮೋಹವನ್ನು ನಿವಾರಣೆಯ ತಂತ್ರಗಳನ್ನು ಬಳಸುವ, ಜ್ಞಾನವನ್ನು ವೃದ್ಧಿಸುವ ಶಕ್ತಿ",
        "ಉತ್ತಮ ಗುಣಗಳನ್ನು ಹರಿಸುವ ಕಾರ್ಯಗಳಲ್ಲಿ ಯಶಸ್ಸು, ಸ್ವಭಾವಿಕ ಕಲೆಯನ್ನು ಅನುಸರಿಸು",
        "ಪರಮಾಯುಷದ ಸೇವೆಯಲ್ಲಿ ಸೇವಿಸುವುದೇ ಗುರುತ್ವವನ್ನು ಉಳಿಸು",
        "ಸರ್ವಭೌಮ ಶಕ್ತಿಯಿಂದ ಸಂತಾನ ಮತ್ತು ಸಂತೋಷವನ್ನು ನೀಡುವ ಶಕ್ತಿ",
        "ಸದ್ಗತಿ ದಾನಿಸುವ ಶಕ್ತಿ, ಜ್ಞಾನವನ್ನು ವೃದ್ಧಿಸುವ ಕಲೆಯ ರೂಪ",
        "ಪ್ರತಿದಿನವೂ ಪೂಜಿತವಾದ ಶಕ್ತಿಯು, ಸಂಗೀತದಲ್ಲಿ ಶ್ರೇಷ್ಠತೆ ನೀಡುವನು",
        "ಶ್ರೀ ಭಗವಂತನಿಗೆ ಶಕ್ತಿಯ ಶ್ಲಾಘನೆ, ವೈಭವವನ್ನು ಅನುಸರಿಸುವ ಪಥ",
        "ವಿಜಯ ಮತ್ತು ಶಕ್ತಿಯ ಸಾಗಣೆ, ಸಿದ್ಧಿಗಳನ್ನು ಸಾಧಿಸುವ ಶಕ್ತಿ",
        "ಭಕ್ತಿ ಮತ್ತು ದಯೆಯ ದೈವಿಕ ಶಕ್ತಿ, ದುಃಖ ನಿವಾರಕವಾದ ರತ್ನ",
        "ಮಣಿಯಿಂದ ಅಲಂಕರಿಸಿದ, ಮನೋಭಾವವಿರುವ ಮುಕುಟ",
        "ನವ ನಿದಿಗಳನ್ನು ಹರಿಸುವ, ಕರ್ಮಗಳಲ್ಲಿ ಫಲಗಳನ್ನು ನೀಡುವ ಶಕ್ತಿ",
        "ವಿದ್ಯೆ ಮತ್ತು ಸಾಧನೆಯನ್ನು ಹರಿಸುವ ಶಕ್ತಿ, ಸದಾ ಮಹಾನ್ ಬುದ್ಧಿಯನ್ನು ನೀಡುವವಳು",
        "ಧ್ವನಿ ಚಲನೆಯನ್ನು ಹಾರೈಸುವ, ಸೋಪಾನ ಶಕ್ತಿಯು ಪ್ರಭಾವಿ",
        "ನಾದವು ಮತ್ತು ಶಬ್ದವು ಒಳಗೊಂಡಿರುವ ಶಕ್ತಿಯ ಹರಿವು",
        "ಪವಿತ್ರ ವೇದ ಶಾಸ್ತ್ರಗಳಿಂದ ಹಾರೈಸುವ, ಪ್ರಸ್ತುತ ವೈದಿಕ ಮಾರ್ಗದರ್ಶಿ",
        "ಲಭ್ಯವಿರುವ ಧನದ ಆಶೀರ್ವಾದ, ಸದಾ ಪ್ರೊತ್ಸಾಹವನ್ನು ನೀಡುವ ಶಕ್ತಿ"
    ]
}