{
  "lyrics": [
    "Heil der Lotusäugigen, Heil dir, o Geliebte des Herrn der Sri.",
    "Heil der Mutter Mahalakshmi, die uns über den Ozean des Daseins rettet.",
    "Mahalakshmi, Verehrung sei dir, Verehrung sei dir, o Göttin der Götter.",
    "Geliebte des Hari, Verehrung sei dir, Verehrung sei dir, o Hort der Barmherzigkeit.",
    "Die du im Lotus wohnst, Verehrung sei dir, Verehrung sei dir, o Allgebende.",
    "Lass zum Wohle aller Wesen stets den Regen des Reichtums fließen.",
    "Mutter der Welt, Verehrung sei dir, Verehrung sei dir, o Hort der Barmherzigkeit.",
    "O Gnadenvollste, Verehrung sei dir, Herrin des Universums, Gruß sei dir.",
    "Ehrerbietung der Tochter des Milchozeans, Ehrerbietung der Erhalterin der drei Welten.",
    "O Spenderin des Reichtums, Verehrung sei dir; schütze mich, der bei dir Zuflucht sucht.",
    "Schütze mich, o Göttin der Götter, o Geliebte des Herrn der Götter.",
    "Errette mich aus der Armut, Lakshmi; walte mit deiner Gnade über mir.",
    "Ehrerbietung der Mutter der drei Welten, Ehrerbietung der Reinigenden der drei Welten.",
    "Brahma und die Götter grüßen dich, o Geberin der Freude für die Welt.",
    "Geliebte des Vishnu, Verehrung sei dir, Verehrung sei dir, o Wohltäterin der Welt.",
    "Vernichterin des Leids, Verehrung sei dir; schenke mir stets Wohlstand.",
    "Die du im Lotus weilst, Verehrung sei dir; der Beständigen (und Unbeständigen) Gruß um Gruß.",
    "Der Sprunghaften Verehrung sei dir, der Anmutigen Gruß um Gruß.",
    "Ehrerbietung der Mutter Pradyumnas, Mutter, dir sei Gruß um Gruß.",
    "Behüte mich, o Mutter, mich, der ich bei dir Zuflucht gesucht habe.",
    "O Zufluchtsort, ich habe mich dir ergeben; o Lotusgleiche, o Bewohnerin des Lotos.",
    "Rette mich, rette mich, Mahalakshmi, o du, die der Rettung hingegeben ist.",
    "Gelehrsamkeit glänzt gar nicht, noch leuchten Tugenden im Menschen,",
    "noch würde Anstand erstrahlen, o Mahalakshmi, ohne dich.",
    "Nur so lange erstrahlt die Gestalt, nur so lange erstrahlt der gute Charakter,",
    "und nur so lange weilen Tugenden in den Menschen, wie Lakshmi gnädig ist.",
    "Menschen, die von dir geschmückt sind, sind von Sünden befreit und in der Welt der Könige geehrt.",
    "Ohne Tugenden werden sie tugendhaft, und Schlechtgesinnte werden zu den Besten der Tugendhaften.",
    "Lakshmi schmückt die Gestalt, Lakshmi schmückt die Abstammung.",
    "Lakshmi schmückt das Wissen; in allem ist Lakshmi das Beste.",
    "O Lakshmi, durch das Lobpreisen deiner Qualitäten gerät selbst der im Lotos Geborene (Brahma) ins Stocken.",
    "Rudra und die anderen, die Götter von Sonne, Mond und Himmel, sind nicht fähig, sie zu beschreiben.",
    "Wie wäre es uns möglich, deine Gestalt, Merkmale und Qualitäten zu schildern?",
    "Mutter, behüte mich, o Weltenmutter, und erfülle mir gewiss meine Wünsche.",
    "Notleidend, schmerzgeplagt, furchtsam, vom Weltenbrand gepeinigt und ohne Besitz bin ich zu dir gekommen.",
    "Da du ein Schatzhort der Gnade bist, o Lakshmi, mache mich sogleich durch Schenkung von Reichtum zum Herrn des Wohlstands.",
    "Blicke auf mich, o Mutter, Geliebte des Hari; arm bin ich in deine Nähe gekommen.",
    "Gib mir sogleich, o Lakshmi, wunderbares Gold, Gewänder und feinste Speisen in meine Hände.",
    "Du allein bist meine Mutter, Lakshmi; du allein bist mein Vater, Lakshmi.",
    "Rette mich, rette mich, Mahalakshmi, rette mich, rette mich, o Göttin der Götter.",
    "Rette mich, rette mich, Weltenmutter, errette mich schnell aus der Armut.",
    "Verehrung sei dir, Erhalterin der Welt, Verehrung sei dir, Gruß um Gruß.",
    "Trägerin des Dharma, Verehrung sei dir, Gruß der Geberin von Wohlstand.",
    "Im Ozean der Armut bin ich versunken, untergegangen in der Unterwelt.",
    "Ergreife den versinkenden mich bei der Hand und ziehe mich schnell heraus, o Rama (Lakshmi).",
    "Was nützt es, o Lakshmi, viel zu sagen und immer wieder zu reden?",
    "Ich habe keine andere Zuflucht, wahrhaftig, wahrhaftig, o Geliebte des Hari.",
    "Nachdem sie diese Worte Agastyas gehört hatte, war die Geliebte des Hari erfreut.",
    "Sie sprach mit süßer Stimme: 'Ich bin immerdar zufrieden mit dir.'",
    "Lakshmi sprach:",
    "Jener Mensch, der diesen von dir gesprochenen Lobpreis rezitieren wird,",
    "oder ihn hört, o Glücklicher, dessen Wille werde ich mich fügen.",
    "Wer ihn täglich mit Hingabe liest, dessen Unglück (Alakshmi) schwindet.",
    "Schulden vergehen schnell und er wird niemals schmerzliche Trennung erfahren.",
    "Wer nach dem morgendlichen Aufstehen, erfüllt von Vertrauen und Hingabe, liest,",
    "in dessen Haus werde ich stets weilen, ewiglich mit dem Herrn der Sri (Vishnu).",
    "Er wird mit Glück und Erfolg gesegnet sein, charakterstark und klug werden.",
    "Er wird Kinder haben, tugendhaft sein, herausragend und ein Genießer des Lebens.",
    "Dieser Hymnus ist von großem Verdienst, von Agastya zum Lobe Lakshmis verkündet.",
    "Er erzeugt die Gunst Vishnus und gewährt die Früchte der vier Lebensziele.",
    "Er bringt Sieg am Königshof und Niederlage für die Feinde.",
    "Es besteht keine Furcht vor Geistern, Gespenstern, Dämonen oder Tigern.",
    "Weder vor Waffen, Feuer noch Wasserfluten entsteht ihm Furcht.",
    "Er ist höchst schädlich für Übeltäter und Sünden.",
    "In Ställen für Pferde, Elefanten oder Rinder konzentriert gelesen,",
    "dient es der Beschwichtigung von Fehlern und der Vernichtung schwerer Sünden.",
    "Es bringt den Menschen alles Glück und schenkt langes Leben sowie Gesundheit.",
    "Dies wurde vom Weisen Agastya im Wunsche nach dem Wohlergehen der Geschöpfe verkündet.",
    "So endet das von Agastya verfasste Lakshmi-Stotra."
  ]
}