{
    "lyrics": [
        "जय हो, जो पद्मपलाशाक्षी हैं, जय हो तुम, श्रीपतिप्रिया।",
        "जय हो माता महालक्ष्मी, जो संसार के समुद्र को पार करने वाली हो।",
        "महालक्ष्मी! मैं तुम्हें नमन करता हूँ, तुम सर्वश्रेष्ठ देवी हो।",
        "हरि की प्रिय, मैं तुम्हें नमन करता हूँ, तुम दया के सागर हो।",
        "पद्म में निवास करने वाली देवी! तुम्हें नमन है, तुम सर्वसुख देने वाली हो।",
        "सर्वप्राणियों के हितार्थ, तुम सदा वृष्टि करो।",
        "जगत की माता, तुम्हें नमन है, तुम दया के सागर हो।",
        "दया वाली, तुम्हें नमन है, विश्व की ईश्वरि, तुम्हें प्रणाम है।",
        "मैं समुद्र के भीतर निवास करने वाली देवी को नमन करता हूँ, तुम तीनों लोकों की धारिणि हो।",
        "वृष्टि देने वाली देवी! मुझे शरणागत होकर रक्षा करो।",
        "रक्षा करो, देवों की देवेशी! देवों के परम प्रिय, तुम्हें प्रणाम है।",
        "दरिद्रता से त्राहि! लक्ष्मी, मुझ पर कृपा करो।",
        "त्रैलोक्य की जननी, पावनी देवी को नमन है।",
        "ब्रह्मा और अन्य देवों ने तुम्हें नमन किया है, तुम विश्व के आनंद देने वाली हो।",
        "विष्णु की प्रिय, तुम्हें नमन है, तुम संसार के भले के लिए हो।",
        "दुखों को हरने वाली, तुम्हें नमन है, मुझे सदा समृद्धि दो।",
        "कमल में निवास करने वाली! तुम चपल हो, तुम्हें नमन है।",
        "चंचल! और ललिता! तुम्हें नमन है।",
        "मैं प्रद्युम्न की माता को नमन करता हूँ, तुम्हें नमन है।",
        "हे माता, मुझे शरणागत होकर रक्षा करो।",
        "मैं तुम्हारी शरण में आया हूँ, कमल के निवास में रहने वाली।",
        "त्राहि त्राहि महालक्ष्मी, जो परित्राण के लिए आयी हो।",
        "पांडित्य नारी में शोभा नहीं करता, न ही गुण नर में शोभते हैं।",
        "शीलत्व महालक्ष्मी, तुम्हारे बिना शोभा नहीं देता।",
        "रूप केवल तब तक चमकता है जब तक शील न हो।",
        "गुण केवल तब तक नर में होते हैं जब तक लक्ष्मी प्रसन्न रहती है।",
        "तुमसे अलंकृत मनुष्य, पापों से मुक्त होकर नृपलोक में सम्मानित होते हैं।",
        "जो गुणों से रहित होते हैं, वे दुशील और शीलविहीन होते हैं।",
        "लक्ष्मी रूप को सजाती है, लक्ष्मी कुल को सजाती है।",
        "लक्ष्मी विद्या को सजाती है, सभी लक्ष्मी में विशिष्ट है।",
        "लक्ष्मी, तुम्हारे गुणों के कीर्तन से कमल में और भी अधिक प्रसन्नता होती है।",
        "रुद्र और सूर्य, चन्द्र आदि देवता तुम्हारे गुणों का वर्णन करने में असमर्थ हैं।",
        "हम तुम्हारे रूप, लक्षण और गुणों का वर्णन कैसे कर सकते हैं?",
        "माता, मुझे परिपालित करो, विश्व की जननी! मेरे स्थिर और प्रिय कार्य को पूर्ण करो।",
        "मैं दीन, डर, दुःख और धन के अभाव में तव पार्श्व में आया हूँ।",
        "कृपानिधि लक्ष्मी, शीघ्र धन और आशीर्वाद देने वाले को उत्पन्न करो।",
        "मां देखकर, ओ हरि की प्रिय माता, निर्धन मेरे पास आ पहुंचे हैं।",
        "मुझे तुरंत, ओ लक्ष्मी, धन देने वाली देवी, वस्त्र, आभूषण और अद्भुत वर दो।",
        "तुम ही जननी हो लक्ष्मी, तुम ही पिता हो लक्ष्मी, तुम ही सब कुछ हो।",
        "त्राहि त्राहि महालक्ष्मी, त्राहि त्राहि देवी सर्वेश्वरि।",
        "त्राहि त्राहि जगत की माता! दरिद्रता से मुझे तुरन्त बचाओ।",
        "मैं तुम्हें प्रणाम करता हूँ, जगत के पालनहार, तुम्हें नमन है।",
        "मैं तुम्हें नमन करता हूँ, धर्म के आधार, सम्पत्ति देने वाली देवी।",
        "मैं दरिद्रता के समुद्र में डूबा हुआ हूँ, मैं पाताल में डूबा हुआ हूँ।",
        "मुझे अपनी कर में उठाकर, मुझे शीघ्र उबारो।",
        "ओ लक्ष्मी, क्या बार-बार बोलने से तुम संतुष्ट हो सकती हो?",
        "मेरी कोई और शरण नहीं है, यह सत्य है, यह सत्य है, ओ हरि की प्रिय।",
        "यह सुनकर, अगस्त्य के वाक्य को सुनकर, हरि की प्रिय प्रसन्न हो गईं।",
        "उन्होंने मधुर वाणी में कहा, \"मैं तुम्हें सर्वदा प्रसन्न करूँगी।\"",
        "लक्ष्मी ने कहा:",
        "जो इस स्तोत्र को पढ़ेगा, मैं उसकी इच्छा पूरी करूंगी।",
        "जो इसे सुनेगा, वह भाग्यशाली है, मैं उसकी सहायिका बनूंगी।",
        "जो भक्तिपूर्वक इसे पढ़ता है, उसकी लक्ष्मी कभी नहीं जाती।",
        "युद्ध और तीव्र दर्द उसे कभी नहीं देखता।",
        "जो प्रातःकाल उठकर श्रद्धा और भक्ति से इसे पढ़ता है, वह सदा सुखी रहेगा।",
        "वह व्यक्ति हमेशा घर में सुखी रहेगा, श्रीपति के साथ।",
        "वह व्यक्ति सुख और भाग्य से सम्पन्न, मानसिक रूप से सक्षम होगा।",
        "वह व्यक्ति पुत्रवान, गुणवान, श्रेष्ठ और भोगों का आनंद लेने वाला होगा।",
        "यह स्तोत्र महा पुण्य है, जिसे अगस्ति ने लक्ष्मी के लिए रचित किया।",
        "यह विष्णु के प्रसाद को प्राप्त करने वाला और चारों पुरुषार्थों का फल देने वाला है।",
        "इस स्तोत्र के प्रभाव से राजद्वार पर विजय और शत्रु पर पराजय होती है।",
        "इस स्तोत्र के पाठ से भूत, प्रेत, पिशाच और बाघों से कोई भय नहीं होता।",
        "न तो शस्त्रों से, न आग, न जल से कोई भय उत्पन्न होता है।",
        "यह दुष्ट और पापियों के लिए अत्यधिक हानिकारक है।",
        "जो व्यक्ति गायों के बाड़े में मन्दुराकरिशाला में ध्यान लगाए, वह इस स्तोत्र का पाठ करे।",
        "यह स्तोत्र दोषों को शांत करने और महापातकों को नष्ट करने के लिए है।",
        "यह स्तोत्र सब सुख देने वाला, आयु और स्वास्थ्य को प्रदान करने वाला है।",
        "यह अगस्त्य मुनि द्वारा प्रकटित किया गया, जो प्रजाओं के कल्याण के लिए था।",
        "इस प्रकार अगस्ति द्वारा रचित लक्ष्मी स्तोत्र सम्पूर्ण हुआ।"
    ]
}