{
    "lyrics": [
        "या श्रीरामरक्षास्तोत्र मंत्राचा सम्बन्ध आहे",
        "या मंत्राचे रचनाकार बुधकौशिक ऋषी आहेत",
        "या मंत्राची देवता श्री सीतारामचंद्र आहेत",
        "या मंत्राचे छंद अनुष्टुप आहे",
        "या मंत्राची शक्ती सीता आहे",
        "श्रीरामचंद्र प्रीत्यासाठी हनुमान कीलक आहे",
        "श्रीरामचंद्राची प्रीतीसाठी रामरक्षास्तोत्र जप करण्याची विनियोग आहे",
        "आता ध्यानाचा आरंभ करा",
        "ध्यान करा त्याने बाण आणि धनुष्य धारण केलेला आहे, पद्मासनात बसलेला",
        "पीत वस्त्र घातलेला, नवकमलासारखा नेत्र असलेला, प्रसन्न चेहरा असलेला",
        "वामांगावर सीता बसलेल्या, कमलसारख्या नयन असलेल्या, नीरद रंगाच्या",
        "अनेक अलंकारांनी दिपलेला, उंच जटाधारी असलेला, श्रीरामचंद्र आहे",
        "हे ध्यान आहे.",
        "रघुनाथाचा चरित्र शंभर कोटी विस्ताराने सांगता येईल.",
        "प्रत्येक अक्षर व्यक्तींच्या महापातकांचा नाश करणारा आहे.",
        "निळ्या कमळासारखा रंग असलेला, श्रीराम ज्यांचे राजीव डोळे आहेत.",
        "सीता आणि लक्ष्मण यांच्या सोबतीसह, जटामुकुटांनी अलंकरण केलेला राम.",
        "चंद्र आणि तूणधनुष्याचा बाण हातात धरून, रात्री संहार करणारा.",
        "स्वतःच्या लीला केली आहे, सर्व विश्वाची रक्षा करणारा, अजन्मा, व्यापक असलेला.",
        "जो प्रज्ञावान आहे, तो रामरक्षास्तोत्र जपूण सर्व पापं नष्ट करतो.",
        "माझ्या डोक्याची रक्षा राघव करेल, माझ्या कपाळाची रक्षा दशरथात्मज करेल.",
        "कौसल्येची दृष्टि माझ्यावर असो, आणि विश्वामित्राची प्रिय श्रुती माझी रक्षा करो.",
        "माक्कथ्राटाच्या रक्षकाचे नाक आणि सौमित्रिवत्सल चेहरा माझ्यावर असो.",
        "माझ्या जिव्हेची रक्षा विद्यानिधी करील, आणि माझ्या गळ्याची रक्षा भरतवंदित करील.",
        "माझ्या खांद्याची रक्षा दिव्यायुध करील, आणि माझ्या बाहीची रक्षा भग्नेशकार्मुक करील.",
        "जो सीतापती आहे, तो माझ्या हातांचे रक्षण करोत, आणि जो जामदग्न्याच्या विजयाचा प्रतीक आहे, तो माझ्या हृदयाचे रक्षण करोत.",
        "जो खराचे संहार करणारा आहे, आणि जो जाम्बवाच्या आशीर्वादाने शक्ती प्राप्त करणारा आहे, तो माझ्या मध्यभागाचे रक्षण करोत.",
        "जो सुग्रीवाचा स्वामी आहे, तो माझ्या कटीचे रक्षण करोत, आणि जो हनुमानचा प्रभु आहे, तो माझ्या सक्थिनीचे रक्षण करोत.",
        "जो रघूत्तम आहे, तो माझ्या उराचे रक्षण करोत, आणि जो राक्षसवंशाचा नाश करणारा आहे, तो माझ्या शरीराचे रक्षण करोत.",
        "जो सेतू निर्माण करणारा आहे, तो माझ्या जानुचे रक्षण करोत, आणि जो दशमुखांचा संहार करणारा आहे, तो माझ्या जंघेचे रक्षण करोत.",
        "जो बिभीषणाचा श्रीद आहे, तो माझ्या पायांचे रक्षण करोत, आणि जो रामचंद्र आहे, तो माझ्या सर्व शरीराचे रक्षण करोत.",
        "जो यशस्वी आणि पुण्यशील व्यक्ती या रामबलोपेत रक्षणाच्या मंत्राचा पठ करतो, तो सुखी, विजयी आणि विनयशील होतो.",
        "तो दीर्घायुषी, सुखी आणि विजय प्राप्त करणारा होईल. तसेच, त्याचे पुत्र देखील सुखी आणि विनयशील असतील.",
        "पाताळ, पृथ्वी, आकाश या ठिकाणी भ्रमण करणारे आणि छद्मवेष धारण करणारे असलेले राक्षस रामनामाच्या रक्षणाने अपार शक्ती मिळवू शकत नाहीत.",
        "ते राक्षस रामनामाच्या रक्षणाने इतके सशक्त झाले आहेत की ते रक्षित असलेल्या रामनामाला देखील पाहू शकत नाहीत.",
        "जो \"राम\" किंवा \"रामभद्र\" किंवा \"रामचंद्र\" हा मंत्र जपतो, तो पापांपासून मुक्त होतो आणि त्याला मुक्ति आणि भोग मिळतो.",
        "जो व्यक्ती या मंत्राचा जप करतो, तो पापांपासून मुक्त होतो, आणि त्याला आनंद आणि मुक्ती मिळते.",
        "हे एक \"जयजय\" किंवा \"राम\" ह्या मंत्रांद्वारे जगभर सुरक्षित केलेले आहे.",
        "जो व्यक्ती या मंत्राचा जप करतो आणि त्याला कंठात धारण करतो, त्याच्या हातातील सर्व कार्य सिद्ध होतात.",
        "जो वज्रपञ्जराच्या मंत्राचा जप करतो, त्याला सर्वत्र विजय आणि मंगल प्राप्त होतो.",
        "जो व्यक्ति या मंत्राच्या आदेशाने सर्वत्र विजय आणि मंगल प्राप्त करतो, त्याला जीवनात अपार सुख प्राप्त होते.",
        "ज्याने स्वप्नात रामरक्षासूत्र प्राप्त केल्याचे सांगितले, तो ही रामरक्षासूत्राच्या प्रभावाने पवित्र होईल.",
        "प्रातःकाळी बुधकौशिक ऋषीने रामरक्षासूत्र लिखित केले आणि ते रक्षासूत्र सर्वांच्या भले होण्यासाठी उपयोगी आहे.",
        "जो \"आराम\" आहे, तो कल्पवृक्षाचा आणि सर्व संकटांपासून मुक्त करणारा आहे, तोच सर्वापत्तीचे निवारण करतो.",
        "जो अभिराम आहे, तो त्रिलोकातील श्रीराम, श्रीमान आणि आम्हा सर्वांचा प्रभु आहे.",
        "दोन सुंदर आणि बलशाली तरुण, एक ते रामचंद्र आणि दुसरे लक्ष्मण, यांची रूपरेषा कशी आहे ते सांगितले जात आहे.",
        "दोन सुंदर, विशाल डोळ्यांचे, कृष्णवर्णी व उच्च दर्जाचे चामड्याचे वस्त्र परिधान करणारे राम आणि लक्ष्मण यांचे वर्णन.",
        "हे राम आणि लक्ष्मण, जे फल आणि मुळं खाणारे, तपस्वी आणि ब्रह्मचारी आहेत, दशरथाचे पुत्र आणि भ्राता आहेत.",
        "या दोन राम आणि लक्ष्मण, दशरथाचे पुत्र आणि भ्राता म्हणून प्रसिद्ध आहेत.",
        "हे राम आणि लक्ष्मण, सर्व प्राण्यांचे रक्षक, आणि सर्व धनुष्यधारी व्यक्तींपैकी श्रेष्ठ आहेत.",
        "हे राम आणि लक्ष्मण, राक्षसांच्या कुलांचा संहार करणारे आणि आम्हाला त्रासापासून रक्षण करणारे आहेत.",
        "हे राम आणि लक्ष्मण, चांगले सज्ज असलेले धनुष्यधारी, वशात न येणाऱ्या अशुभ शक्तींना नष्ट करणारे आहेत.",
        "राम आणि लक्ष्मण यांच्या रक्षणासाठी, तेच नेहमी मार्गावर पुढे जात राहोत, असे प्रार्थना केली जात आहे.",
        "कवच आणि शस्त्र धारण करणारे, खड्ग आणि बाण हाती घेणारे, एक तरुण वयाचे रक्षक आहेत.",
        "मनाच्या इच्छेप्रमाणे राम आणि लक्ष्मण यांचे रक्षण करा आणि ते आम्हाला रक्षण करा.",
        "राम, दशरथाचा पुत्र, महान शूर, आणि लक्ष्मणाचा अनुयायी, बलशाली आहे.",
        "राम, जो काकुत्स्थ वंशातील आहे, पूर्ण व्यक्तिमत्त्व असलेला, कौसल्याचा पुत्र आणि रघुकुलातील सर्वोत्तम आहे.",
        "वेदांताचा ज्ञाता, यज्ञांचा देवता, पुराणांचा सर्वोत्तम पुरुष आहे.",
        "जानकीच्या प्रिय, श्रीमान, अप्रतिम पराक्रमाचा स्वामी आहे.",
        "जो व्यक्ती या मंत्रांचा निरंतर जप करतो, तो भक्त शुद्ध श्रद्धेने धर्मशास्त्रानुसार कृत्य करतो.",
        "अश्वमेध यज्ञाच्या पुण्याशी संबंधित अशा कोणत्याही कार्याचा जप करणारा व्यक्ती, त्याला अभूतपूर्व पुण्य प्राप्त होईल.",
        "राम, जो दूर्वा-पुष्पाच्या रंगाने श्यामवर्ण, पद्माक्ष असलेला आणि पीतवस्त्रधारी आहे, तो अत्यंत पवित्र आहे.",
        "जे लोक रामाचे दिव्य नाम स्तुती करतात, त्यांना संसाराच्या कष्टापासून मुक्तता मिळते.",
        "राम, लक्ष्मणाचे पूर्वज, रघुकुलातील श्रेष्ठ, सीतेचे पतिस्वरूप, अत्यंत सुंदर असलेला आहे.",
        "काकुत्स्थ म्हणजे राम, जो करुणेने ओतप्रोत आहे, गुणांचा भंडार असलेला आणि ब्राह्मणांचे प्रिय असलेला आहे.",
        "राजेन्द्र म्हणजे राजांचा राजा, सत्याचा पालन करणारा, दशरथाचा पुत्र, श्याम रंगाने गच्छवलेला, शांत मूर्तिस्वरूप असलेला आहे.",
        "मी त्या रघुकुलातिलक असलेल्या राघवाची, रावणाचा शत्रू असलेल्या रामाची, लोकांची प्रिय असलेली पूजा करतो.",
        "रामाला, रामभद्राला, रामचन्द्राला, आणि वेधसास तत्त्वज्ञानात पारंगत असलेल्या देवतेला नमस्कार आहे.",
        "रघुकुलातील नाथ, सीतेचे पतिस्वरूप असलेल्या रामाला नमस्कार आहे.",
        "श्रीराम, रघुनन्दन, रामच्या रूपात असलेले प्रभूला नमस्कार आहे.",
        "श्रीराम, भरताचा अग्रज, रामाच्या रूपात असलेले प्रभूला नमस्कार आहे.",
        "श्रीराम, रणकर्कश (लढाईत तगडा असलेला) रूपात असलेल्या प्रभूला नमस्कार आहे.",
        "श्रीराम, शरणार्थींना वाचवणारा, रामाच्या रूपात असलेल्या प्रभूला नमस्कार आहे.",
        "श्रीरामचन्द्राच्या चरणांचा मनाने स्मरण करतो.",
        "श्रीरामचन्द्राच्या चरणांचा वचनाने गायन करतो.",
        "श्रीरामचन्द्राच्या चरणांना शिराशी नमस्कार करतो.",
        "श्रीरामचन्द्राच्या चरणांमध्ये शरणागती घेतो.",
        "माझी माता राम आहे, आणि माझे पिता श्रीरामचन्द्र आहेत.",
        "माझे स्वामी राम आहेत, आणि माझे सखा श्रीरामचन्द्र आहेत.",
        "सर्व काही माझे श्रीरामचन्द्र आहेत, जे दयाळू आहेत.",
        "मी इतर कोणताही देव जाणत नाही.",
        "ज्याच्याच दक्षिणेस लक्ष्मण आहे आणि वामे सीता आहे, अशा रघुनन्दनाला वन्दन करतो.",
        "ज्याच्या समोर हनुमान आहे, अशा रघुनन्दनाला वन्दन करतो.",
        "लोकांमध्ये रमणीय असलेला, रणभूमीत धैर्य दाखवणारा रघुवंशनाथ श्रीरामचन्द्राला शरण जातो.",
        "ज्याचं नेत्रं कमलासारखं सुंदर आहे, तो रघुवंशनाथ श्रीरामचन्द्राला शरण जातो.",
        "जो दयाळू आणि करुणेचा रूप आहे, तो श्रीरामचन्द्राला शरण जातो.",
        "श्रीरामचन्द्राला शरण जातो.",
        "जो मनाशी वेगवान आणि मारुताच्या वेगासमान आहे, त्याला शरण जातो.",
        "जो जितेंद्रिय आणि बुद्धिमान आहे, तो श्रीरामदूताला शरण जातो.",
        "जो वाताच्या पुत्र आणि वानर सैन्याचा नेता आहे, त्याला शरण जातो.",
        "श्रीरामदूताला शरण जातो.",
        "जो राम राम असा सुंदर व मधुर शब्द उच्चारत आहे, त्या मधुराक्षराच्या श्रीरामचन्द्राला वन्दन करतो.",
        "जो काव्याच्या शाखेवर चढला आणि वाल्मीकि ऋषींना काकाच्या रूपात वन्दन केला, त्याला शरण जातो.",
        "जो संकटातून सोडवणारा आणि सर्व समृद्धी देणारा आहे, तो श्रीरामचन्द्राला वन्दन करतो.",
        "जो लोकांमध्ये रमणीय असलेला आणि श्रीरामचन्द्र आहे, त्याला अनेक वेळा वन्दन करतो.",
        "जो भवबीजांचा नाश करणारा आणि सुख समृद्धी देणारा आहे, त्याला शरण जातो.",
        "जो यमदूतांना डरावणारा आणि राम राम असा गर्जन करणारा आहे, त्याला शरण जातो.",
        "जो राजमणी रामो नेहमी विजय होत असतो, मी त्याला वन्दन करतो, जो रमेश आहे.",
        "रामाने निशाचरांच्या सैन्याला पराभव दिला आहे, त्याला नमस्कार करतो.",
        "रामाशिवाय दुसरे कोणतेही आश्रय नाही, मी रामाचा दास आहे.",
        "रामाने माझ्या चित्ताचा संचार सदैव केला पाहिजे, ओ राम मला उचल.",
        "राम राम, राम, रमणीय, रमणीय रूपाने.",
        "रामाचे नाम सहस्र नामाच्या समान आहे.",
        "असे श्रीबुधकौशिक द्वारा रचित श्रीरामरक्षास्तोत्र सम्पूर्ण झाले.",
        "श्रीसीतारामचन्द्रांना अर्पण करतो."
    ]
}