{
  "lyrics": [
    "या श्रीरामरक्षास्तोत्र मंत्राचे बुधकौशिक ऋषी आहेत.",
    "श्री सीतारामचंद्र ही या मंत्राची देवता आणि अनुष्टुप छंद आहे.",
    "सीता ही या मंत्राची शक्ती आणि श्रीमान हनुमान हे कीलक आहेत.",
    "श्रीरामचंद्राच्या प्रीतीसाठी या रामरक्षास्तोत्राचा जप केला जातो.",
    " ज्यांचे हात गुडघ्यापर्यंत लांब आहेत, ज्यांनी धनुष्य-बाण धारण केले आहे आणि जे पद्मासनात बसले आहेत, अशा रामाचे ध्यान करावे.",
    "ज्यांनी पीत (पिवळे) वस्त्र परिधान केले आहे, ज्यांचे डोळे नवीन उमललेल्या कमळाच्या पाकळ्यांप्रमाणे सुंदर आहेत आणि जे प्रसन्न आहेत,",
    "ज्यांच्या डाव्या मांडीवर बसलेल्या सीतेच्या मुखकमलाकडे ज्यांचे डोळे लागलेले आहेत आणि ज्यांची कांती मेघांसारखी शामल आहे,",
    "अनेक अलंकारांनी जे शोभत आहेत आणि ज्यांनी जटांचा मोठा मुकुट धारण केला आहे, अशा रामचंद्रांचे ध्यान करावे.",
    "रघुनाथाचे चरित्र शंभर कोटी श्लोकांपर्यंत विस्तारलेले आहे.",
    "त्यातील एकेक अक्षर मानवाच्या मोठ्या पातकांचा नाश करणारे आहे.",
    "नीलकमळाप्रमाणे शामवर्ण आणि कमळासारखे डोळे असलेल्या रामाचे ध्यान करून,",
    "जानकी आणि लक्ष्मण यांच्यासह असलेल्या, जटामुकुटाने सुशोभित असलेल्या,",
    "हातात तलवार, भाता, धनुष्य आणि बाण धारण करणाऱ्या आणि राक्षसांचा अंत करणाऱ्या,",
    "आपल्या लीलेने जगाच्या रक्षणासाठी अवतरलेल्या, अजन्मा आणि सर्वव्यापी रामाचे स्मरण करून,",
    "बुद्धिमान मनुष्याने सर्व इच्छा पूर्ण करणाऱ्या आणि पापनाशक रामरक्षेचे पठण करावे.",
    "राघव माझ्या मस्तकाचे रक्षण करोत आणि दशरथाचा पुत्र माझ्या कपाळाचे रक्षण करो.",
    "कौसल्येचा पुत्र माझ्या डोळ्यांचे रक्षण करो आणि विश्वामित्राचा प्रिय माझ्या कानांचे रक्षण करो.",
    "यज्ञाचा रक्षक माझ्या नाकाचे रक्षण करो आणि लक्ष्मणाचा प्रिय माझ्या मुखाचे रक्षण करो.",
    "विद्यानिधी माझ्या जिभेचे रक्षण करो आणि भरताने वंदिलेले माझ्या कंठाचे रक्षण करो.",
    "दिव्य शस्त्रे धारण करणारे माझ्या खांद्यांचे रक्षण करोत आणि शिवधनुष्य मोडणारे माझ्या हातांचे रक्षण करोत.",
    "सीतापती माझ्या तळहातांचे रक्षण करोत आणि परशुरामावर विजय मिळवणारे माझ्या हृदयाचे रक्षण करोत.",
    "खर राक्षसाचा वध करणारे माझ्या मध्यभागाचे रक्षण करोत आणि जांबुवंताचा आश्रय असलेले माझ्या नाभीचे रक्षण करोत.",
    "सुग्रीवाचा स्वामी माझ्या कमरेचे रक्षण करो आणि हनुमानाचा प्रभू माझ्या कटीचे रक्षण करो.",
    "रघूत्तम माझ्या मांड्यांचे रक्षण करो आणि राक्षसांचा विनाश करणारे माझ्या गुडघ्यांचे रक्षण करोत.",
    "सेतू बांधणारे माझ्या पायांच्या नडग्यांचे रक्षण करोत आणि रावणाचा अंत करणारे माझ्या पायाच्या घोट्यांचे रक्षण करोत.",
    "बिभीषणाला ऐश्वर्य देणारे माझ्या पावलांचे रक्षण करोत आणि राम माझ्या संपूर्ण शरीराचे रक्षण करोत.",
    "रामाच्या बलाने युक्त असलेल्या या रक्षेचे जो पुण्यवान मनुष्य पठण करतो,",
    "तो दीर्घायुषी, सुखी, पुत्रवान, विजयी आणि विनयशील होतो.",
    "पाताळ, पृथ्वी किंवा आकाशात संचार करणारे अथवा कपटाने फिरणारे प्राणी,",
    "रामनामाचे रक्षण असलेल्या मनुष्याला पाहू देखील शकत नाहीत.",
    "'राम', 'रामभद्र' किंवा 'रामचंद्र' असे स्मरण करणाऱ्या,",
    "मनुष्याला पाप स्पर्श करत नाही आणि तो सुख व मोक्ष प्राप्त करतो.",
    "जगाला जिंकणाऱ्या रामनाम या एकमेव मंत्राने जो रक्षित आहे,",
    "हा मंत्र जो कंठात धारण करतो (पाठ करतो), त्याच्या हातात सर्व सिद्धी असतात.",
    "वज्रपंजरा नावाचे हे रामकवच जो स्मरतो,",
    "त्याच्या आज्ञेचे उल्लंघन होत नाही आणि त्याला सर्वत्र विजय व मंगल प्राप्त होते.",
    "महादेवाने जसे स्वप्नात या रामरक्षेचा आदेश दिला होता,",
    "तसेच सकाळी उठल्यावर बुधकौशिक ऋषींनी ते लिहून काढले.",
    "जे कल्पवृक्षांच्या उद्यानाप्रमाणे आहेत आणि सर्व संकटांना पूर्णविराम देणारे आहेत,",
    "जे तिन्ही लोकांत सुंदर आहेत, असे श्रीमान राम आमचे प्रभू आहेत.",
    "दोन तरुण, अत्यंत रूपवान, सुकुमार आणि महाबली,",
    "कमळाप्रमाणे विशाल डोळे असलेले आणि वल्कले व कृष्णमृगाचे कातडे धारण केलेले,",
    "फळे आणि कंदमुळे खाणारे, संयमी, तपस्वी आणि ब्रह्मचारी,",
    " दशरथाचे पुत्र असलेले हे राम आणि लक्ष्मण दोन्ही भाऊ,",
    "सर्व प्राण्यांना आश्रय देणारे आणि सर्व धनुर्धाऱ्यांमध्ये श्रेष्ठ,",
    "राक्षसकुलाचा नाश करणारे असे श्रेष्ठ रघू आमचे रक्षण करोत.",
    "सज्ज केलेले धनुष्य हातात घेतलेले, बाणाला स्पर्श करणारे आणि अक्षय बाणांचे भाते पाठीवर असलेले,",
    "राम आणि लक्ष्मण माझ्या रक्षणासाठी मार्गात सदैव माझ्या पुढे चालोत.",
    "सज्ज, चिलखत घातलेला, हातात तलवार, धनुष्य आणि बाण घेतलेला तरुण,",
    "आपल्या मनोकामना पूर्ण करण्यासाठी राम लक्ष्मणासह रक्षण करो.",
    "दशरथाचा पुत्र राम, शूर, लक्ष्मणाचा अग्रज आणि बलवान,",
    "ककुत्स्थ वंशाचा, पूर्ण पुरुष, कौसल्येचा पुत्र आणि रघू कुळातील श्रेष्ठ,",
    "वेदांतातून जाणण्यायोग्य, यज्ञांचा स्वामी आणि पुराणातील श्रेष्ठ पुरुष,",
    "जानकीचा प्राणप्रिय, श्रीमान आणि अफाट पराक्रम असलेला.",
    "माझा जो भक्त रोज श्रद्धेने या नामांचा जप करतो,",
    "त्याला अश्वमेध यज्ञापेक्षाही जास्त पुण्य मिळते, यात शंका नाही.",
    "दूर्वांच्या दलासारखा शामवर्ण, कमलनयन आणि पीतवस्त्रधारी अशा रामाची,",
    "जे या दिव्य नामांनी स्तुती करतात, ते लोक संसाराच्या फेऱ्यात पडत नाहीत.",
    "रामाला, लक्ष्मणाच्या थोरल्या भावाला, रघुवरातील श्रेष्ठाला, सीतापतीला, सुंदर रामाला,",
    "ककुत्स्थ वंशातील करुणेच्या सागराला, गुणनिधीला, ब्राह्मणांचा प्रिय आणि धार्मिक रामाला,",
    "राजाधिराज, सत्यवचनी, दशरथपुत्र, शामवर्ण आणि शांतमूर्ती रामाला,",
    "जगाला आनंद देणाऱ्या, रघुकुल टिळक आणि रावणाचा शत्रू असलेल्या राघवाला मी वंदन करतो.",
    "रामाला, रामभद्राला, रामचंद्राला, विधात्याला,",
    "रघुनाथाला, प्रभूला आणि सीतेच्या पतीला नमस्कार असो.",
    "श्रीराम राम रघुनंदन राम राम,",
    "श्रीराम राम भरताग्रज राम राम,",
    "श्रीराम राम रणकर्कश राम राम,",
    "श्रीराम राम मला शरण घ्या राम राम.",
    "श्रीरामचंद्राच्या चरणांचे मी मनाने स्मरण करतो.",
    "श्रीरामचंद्राच्या चरणांचे मी वचनाने (वाणीने) गुणगान करतो.",
    "श्रीरामचंद्राच्या चरणांना मी मस्तक टेकवून नमस्कार करतो.",
    "श्रीरामचंद्राच्या चरणांना मी शरण जातो.",
    "राम माझी माता, रामचंद्र माझे पिता,",
    "राम माझे स्वामी, रामचंद्र माझे मित्र,",
    "दयाळू रामचंद्र हेच माझे सर्वस्व आहेत,",
    "त्यांच्याशिवाय मी दुसऱ्या कोणालाही ओळखत नाही, मुळीच ओळखत नाही.",
    "ज्यांच्या उजव्या बाजूला लक्ष्मण आणि डाव्या बाजूला जनकाची कन्या सीता आहे,",
    "आणि ज्यांच्या पुढे मारुती (हनुमान) उभा आहे, अशा रघुनंदनाला मी वंदन करतो.",
    "जगाला प्रिय असणाऱ्या, रणभूमीवर धैर्यवान असणाऱ्या,",
    "कमळासारखे डोळे असणाऱ्या, रघुवंशाच्या स्वामीला,",
    "करुणेची मूर्ती आणि दया करणाऱ्या त्या,",
    "श्रीरामचंद्राला मी शरण जातो.",
    "मनासारखा वेग असणाऱ्या, वाऱ्यासारखी गती असणाऱ्या,",
    "इंद्रियांना जिंकलेल्या, बुद्धिवानांमध्ये श्रेष्ठ असणाऱ्या,",
    "वायुपुत्र आणि वानरसेनेच्या प्रमुखाला,",
    " अशा श्रीरामदूताला मी शरण जातो.",
    "'राम राम' असे मधुर अक्षर मधुर स्वरात गाणाऱ्या,",
    "कविता रुपी फांदीवर बसलेल्या वाल्मीकि रुपी कोकिळेला मी वंदन करतो.",
    "संकटांचे हरण करणाऱ्या, सर्व संपत्ती देणाऱ्या,",
    "जगाला आनंद देणाऱ्या श्रीरामाला मी वारंवार नमस्कार करतो.",
    "संसार रुपी बीजांना भाजून काढणारे (जन्म-मृत्यूतून मुक्त करणारे), सुख-संपत्ती देणारे,",
    "यमदूतांना घाबरवणारे रामनाम हेच गर्जन आहे.",
    "राजांमध्ये श्रेष्ठ राम नेहमी विजयी होतो, लक्ष्मीपती रामाचे मी भजन करतो.",
    "ज्याने निशाचरांच्या (राक्षसांच्या) सेनेचा नाश केला, त्या रामाला माझा नमस्कार.",
    "रामापेक्षा श्रेष्ठ दुसरा कोणताही आश्रय नाही, मी रामाचा दास आहे.",
    "माझे चित्त सदैव रामात लीन राहो, हे रामा, माझा उद्धार कर.",
    "राम राम राम असे म्हणून मी या सुंदर रामाच्या नामात रममाण होतो,",
    "हे सुंदरी (पार्वती), रामनाम हे विष्णूच्या हजार नामांच्या (सहस्त्रनामाच्या) बरोबरीचे आहे."
  ]
}