{
    "lyrics": [
        "O Daughter of the Mountain, who delights the Earth",
        "Who dwells on mountain peaks and rejoices with Vishnu",
        "O Goddess, consort of Shiva, performing great deeds",
        "Slayer of Mahishasura, the charming one, daughter of the mountain",
        "She who showers blessings on the gods, destroys the wicked, and brings joy.",
        "She who nourishes the three worlds, pleases Lord Shiva, and removes sin.",
        "She who destroys demons and asuras, and punishes the sons of Diti.",
        "Victory to her who vanquishes Mahishasura, who is beautiful and the daughter of the mountains.",
        "O Mother of the world, residing in the Kadamba forest",
        "Residing at the peaks of the lofty Himalayas",
        "Destroyer of Madhu and Kaitabha demons",
        "Slayer of Mahishasura, daughter of the mountain",
        "O lord of elephants, whose trunks have been fragmented",
        "O mighty one who ripped apart the trunks of enemy elephants",
        "One who destroyed enemy generals with his own mighty arm",
        "Victory to the destroyer of Mahishasura, the charming daughter of mountains",
        "She who destroys the maddened enemies in battle, removes hardships, and is powerful.",
        "She who is the embodiment of wise thought, messenger of Mahashiva, and lord of the demons.",
        "She who removes sins, destroys evil intentions and wrong thinking, and determines the fate of demons.",
        "Victory, victory to she who slays Mahishasura, the beautiful daughter of the mountains.",
        "O you who are the giver of fearlessness to those who take refuge, who grant fearlessness even to heroes",
        "O you who destroy the enemy of the trinity of the three worlds, who are the supreme conqueror of the head",
        "O you who are praised by the sound of drums, whose face shines like a great lion’s roar",
        "Hail, hail! O slayer of the buffalo demon, beautiful adorned one, daughter of the mountain",
        "O Goddess, with your roar alone, Dhumravilochana was destroyed",
        "In battle, Rakta Beeja's blood spread everywhere",
        "O Goddess, in the war with Shumbha-Nishumbha, you satiated ghosts",
        "Victory to you, O destroyer of Mahishasura, daughter of the mountains",
        "She who fights with a bow, destroys enemies on the battlefield, and possesses the skills of a dancer.",
        "She who is adorned with golden ornaments, radiant and capable of defeating enemies with valor.",
        "She who is wise, powerful, and capable of challenging her enemies with great force.",
        "Victory, victory to the goddess who slays Mahishasura, the beautiful daughter of the mountains.",
        "She is beautiful, immersed in dance and music.",
        "She is involved in all kinds of activities with dance.",
        "The sound of drums and music is heard.",
        "Victory to you, O destroyer of the buffalo demon, the beautiful daughter of the mountain!",
        "Hail, hail, the one who is praised by words, and who nurtures the universe.",
        "Yes, you are the king of ghosts, whose feet bring life to all.",
        "One who is an expert in dance, enriching the world of dance.",
        "Glory to you, the killer of Mahishasura, the beautiful daughter of the mountain.",
        "O goddess, you are the form of Suman, adorned with beauty that spreads everywhere.",
        "The goddess of night, the form of night, who radiates peace and blessings from her mouth.",
        "You are like a bumblebee in your beauty, who removes all dullness.",
        "Victory to you, the goddess who killed Mahishasura, beautiful and the daughter of the mountains.",
        "She dances with great beauty and grace.",
        "She is engrossed in various movements and motions.",
        "She dances with bright, vibrant colors.",
        "Victory to you, O destroyer of the buffalo demon, beautiful daughter of the mountains!",
        "He who is filled with the essence of fragrance and sound, like a maddened elephant.",
        "He who is the ornament of all three worlds and the treasure of beauty.",
        "O Goddess, who captivates the hearts of all and destroys the lustful desires.",
        "Victory to the Goddess who killed Mahishasura, the destroyer of evil, daughter of the mountain.",
        "O Goddess, you are of the lotus-like form, gentle, and attractive, with a pure forehead.",
        "You reside in the house of all entertainments, moving gracefully with beauty and play.",
        "Your ornament is adorned with beautiful flowers and pearls.",
        "Victory to you, O Goddess, who killed Mahishasura, beautiful and daughter of the mountain!",
        "She is filled with mischief and beauty, like the sweet sound of a cuckoo.",
        "She is located in a valley of colorful mountains, mesmerizing everyone.",
        "She is engrossed in games with the community of Mahashabari, filled with virtues.",
        "Victory to you, O destroyer of Mahishasura, beautiful daughter of the mountains!",
        "He who wears garments of the color of a peacock and is full of the brilliance of the moon.",
        "He who, by His grace, liberates both gods and demons.",
        "He who brings prosperity and peace to places like Kashi by His vision.",
        "The slayer of Mahishasura, who is the daughter of the mountains and is full of beauty.",
        "She who is worshipped by thousands, and whose praises are sung by thousands.",
        "She who is the protector of all those who seek her, the one who protects those who are in distress.",
        "She who grants the same ultimate peace and prosperity as meditation and enlightenment.",
        "Victory to you, O destroyer of Mahishasura, beautiful and daughter of the mountains!",
        "He who stays in the lotus feet of the Lord, which is auspicious every day.",
        "O one residing in the lotus, how can he not be?",
        "Your feet alone are the ultimate, how can anything not be auspicious for me by meditating on them?",
        "Victory to you, O destroyer of Mahishasura, beautiful daughter of the mountains!",
        "He who bathes in the golden ocean and is blessed with its colorful glory.",
        "He who experiences supreme joy while worshipping your majestic feet.",
        "I vow to take refuge in your feet, and you reside in the abode of Shiva.",
        "Hail to you, who destroyed Mahishasura, the beautiful daughter of the mountains.",
        "She whose face is as beautiful as the moon, and whose form is utterly pure.",
        "She, who appeared from the mouths of the gods, creates everything anew with her grace.",
        "My intention and thoughts are absorbed in the name of Shiva, and she brings forth every action with grace.",
        "Victory to you, the destroyer of Mahishasura, the beautiful daughter of the mountains!",
        "O Lord, by your grace, you will redeem us, the poor and the helpless.",
        "O Mother of the world, you carry out your duties with compassion.",
        "Just as proper actions eliminate evil and impurity, they bring forth peace.",
        "Victory, victory to you, the slayer of Mahishasura, the beautiful daughter of the mountain!"
    ]
}