{
  "lyrics": [
    "ਜੋ ਸੰਸਾਰ ਰੂਪੀ ਜਾਲ ਦਾ ਪਾਲਣਹਾਰ ਹੈ, ਜਿਸਦੇ ਗਲੇ ਵਿੱਚ ਹਿਲਦੀ ਹੋਈ ਮਾਲਾ ਹੈ, ਜਿਸਦਾ ਮੱਥਾ ਪਤਝੜ ਦੇ ਚੰਦ ਵਰਗਾ ਹੈ, ਜੋ ਮਹਾਨ ਦੈਂਤਾਂ ਦਾ ਕਾਲ ਹੈ",
    "ਜਿਸਦਾ ਸਰੀਰ ਅਕਾਸ਼ ਵਰਗਾ ਨੀਲਾ ਹੈ, ਜਿਸਦੀ ਮਾਇਆ ਨੂੰ ਰੋਕਣਾ ਔਖਾ ਹੈ, ਜੋ ਲਕਸ਼ਮੀ ਦਾ ਸਾਥੀ ਹੈ, ਮੈਂ ਉਸ (ਸ਼੍ਰੀ ਹਰੀ) ਨੂੰ ਭਜਦਾ ਹਾਂ",
    "ਜੋ ਸਦਾ ਸਮੁੰਦਰ ਵਿੱਚ ਵੱਸਦਾ ਹੈ, ਜਿਸਦੀ ਮੁਸਕਾਨ ਖਿੜੇ ਹੋਏ ਫੁੱਲ ਵਰਗੀ ਹੈ, ਜੋ ਜਗਤ ਦਾ ਨਿਵਾਸ ਸਥਾਨ ਹੈ, ਜੋ ਸੌ ਸੂਰਜਾਂ ਦੇ ਪ੍ਰਕਾਸ਼ ਵਰਗਾ ਹੈ",
    "ਜਿਸਦੇ ਹੱਥ ਵਿੱਚ ਗਦਾ ਅਤੇ ਚੱਕਰ ਵਰਗੇ ਹਥਿਆਰ ਹਨ, ਜਿਸਨੇ ਚਮਕਦੇ ਪੀਲੇ ਵਸਤਰ ਪਹਿਨੇ ਹਨ, ਜਿਸਦਾ ਚਿਹਰਾ ਹੱਸਦਾ ਅਤੇ ਸੁੰਦਰ ਹੈ, ਮੈਂ ਉਸ (ਸ਼੍ਰੀ ਹਰੀ) ਨੂੰ ਭਜਦਾ ਹਾਂ",
    "ਜੋ ਰਮਾ (ਲਕਸ਼ਮੀ) ਦੇ ਗਲੇ ਦਾ ਹਾਰ ਹੈ, ਜੋ ਵੇਦਾਂ ਦਾ ਸਾਰ ਹੈ, ਜੋ ਪਾਣੀ ਵਿੱਚ ਵਿਹਾਰ ਕਰਦਾ ਹੈ, ਜੋ ਧਰਤੀ ਦਾ ਭਾਰ ਦੂਰ ਕਰਦਾ ਹੈ",
    "ਜੋ ਚਿਤ ਆਨੰਦ ਸਰੂਪ ਹੈ, ਜਿਸਦਾ ਸਰੂਪ ਮਨ ਨੂੰ ਮੋਹ ਲੈਣ ਵਾਲਾ ਹੈ, ਜਿਸਨੇ ਅਨੇਕਾਂ ਰੂਪ ਧਾਰਨ ਕੀਤੇ ਹਨ, ਮੈਂ ਉਸ (ਸ਼੍ਰੀ ਹਰੀ) ਨੂੰ ਭਜਦਾ ਹਾਂ",
    "ਜਿਸਨੂੰ ਬੁਢਾਪਾ ਅਤੇ ਜਨਮ ਨਹੀਂ ਹੈ, ਜੋ ਪਰਮ ਆਨੰਦ ਨਾਲ ਭਰਪੂਰ ਹੈ, ਜੋ ਸਮਾਧੀ ਵਿੱਚ ਲੀਨ ਹੈ, ਜੋ ਸਦਾ ਨਵਾਂ ਹੈ",
    "ਜੋ ਜਗਤ ਦੇ ਜਨਮ ਦਾ ਕਾਰਨ ਹੈ, ਜੋ ਦੇਵਤਿਆਂ ਦੀ ਸੈਨਾ ਦਾ ਝੰਡਾ ਹੈ, ਜੋ ਤਿੰਨਾਂ ਲੋਕਾਂ ਲਈ ਇੱਕੋ ਇੱਕ ਪੁਲ ਹੈ, ਮੈਂ ਉਸ (ਸ਼੍ਰੀ ਹਰੀ) ਨੂੰ ਭਜਦਾ ਹਾਂ",
    "ਜਿਸਦੀ ਵੇਦਾਂ ਦੁਆਰਾ ਉਸਤਤ ਕੀਤੀ ਗਈ ਹੈ, ਪੰਛੀਆਂ ਦਾ ਰਾਜਾ (ਗਰੁੜ) ਜਿਸਦਾ ਵਾਹਨ ਹੈ, ਜੋ ਮੁਕਤੀ ਦਾ ਮੂਲ ਕਾਰਨ ਹੈ, ਜੋ ਸ਼ਿਵ ਦੇ ਵੈਰੀਆਂ ਦਾ ਹੰਕਾਰ ਤੋੜਨ ਵਾਲਾ ਹੈ",
    "ਜੋ ਆਪਣੇ ਭਗਤਾਂ ਦੇ ਅਨੁਕੂਲ ਹੈ, ਜੋ ਸੰਸਾਰ ਰੂਪੀ ਰੁੱਖ ਦੀ ਜੜ੍ਹ ਹੈ, ਜਿਸਨੇ ਦੁਖੀਆਂ ਦੇ ਦੁੱਖਾਂ ਨੂੰ ਨਸ਼ਟ ਕੀਤਾ ਹੈ, ਮੈਂ ਉਸ (ਸ਼੍ਰੀ ਹਰੀ) ਨੂੰ ਭਜਦਾ ਹਾਂ",
    "ਜੋ ਸਾਰੇ ਦੇਵਤਿਆਂ ਦਾ ਈਸ਼ਵਰ ਹੈ, ਜਿਸਦੇ ਵਾਲ ਭੌਰੇ ਵਾਂਗ ਕਾਲੇ ਹਨ, ਜੋ ਜਗਤ ਦਾ ਪ੍ਰਤੀਬਿੰਬ ਹੈ, ਜੋ ਹਿਰਦੇ ਰੂਪੀ ਅਕਾਸ਼ ਵਿੱਚ ਵੱਸਦਾ ਹੈ",
    "ਜਿਸਦਾ ਸਰੀਰ ਸਦਾ ਦਿਵਯ ਹੈ, ਜੋ ਸਾਰੀਆਂ ਇੱਛਾਵਾਂ ਤੋਂ ਮੁਕਤ ਹੈ, ਵੈਕੁੰਠ ਜਿਸਦਾ ਘਰ ਹੈ, ਮੈਂ ਉਸ (ਸ਼੍ਰੀ ਹਰੀ) ਨੂੰ ਭਜਦਾ ਹਾਂ",
    "ਜੋ ਦੇਵਤਿਆਂ ਦੇ ਸਮੂਹ ਵਿੱਚ ਬਲਵਾਨ ਹੈ, ਜੋ ਤਿੰਨਾਂ ਲੋਕਾਂ ਵਿੱਚ ਸ੍ਰੇਸ਼ਟ ਹੈ, ਜੋ ਗੁਰੂਆਂ ਵਿੱਚ ਮਹਾਨ ਹੈ, ਜੋ ਇੱਕ ਹੀ ਸਰੂਪ ਵਿੱਚ ਨਿਸ਼ਠ ਹੈ",
    "ਜੋ ਯੁੱਧ ਵਿੱਚ ਸਦਾ ਧੀਰਜਵਾਨ ਹੈ, ਜੋ ਮਹਾਂਵੀਰਾਂ ਵਿੱਚ ਵੀਰ ਹੈ, ਜੋ ਮਹਾਂਸਾਗਰ ਦਾ ਕਿਨਾਰਾ ਹੈ, ਮੈਂ ਉਸ (ਸ਼੍ਰੀ ਹਰੀ) ਨੂੰ ਭਜਦਾ ਹਾਂ",
    "ਜਿਸਦੇ ਖੱਬੇ ਪਾਸੇ ਰਮਾ (ਲਕਸ਼ਮੀ) ਹੈ, ਜੋ ਸ਼ੇਸ਼ਨਾਗ ਦੀ ਸੇਜ 'ਤੇ ਹੈ, ਜੋ ਯੱਗਾਂ ਦਾ ਸੁਆਮੀ ਹੈ, ਜੋ ਰਾਗ (ਮੋਹ) ਤੋਂ ਰਹਿਤ ਹੈ",
    "ਮੁਨੀਸਰਾਂ ਦੁਆਰਾ ਜਿਸਦਾ ਗਾਇਨ ਕੀਤਾ ਗਿਆ ਹੈ, ਦੇਵਤਿਆਂ ਦੁਆਰਾ ਜੋ ਘਿਰਿਆ ਹੋਇਆ ਹੈ, ਜੋ ਗੁਣਾਂ ਦੇ ਸਮੂਹ ਤੋਂ ਪਰੇ ਹੈ, ਮੈਂ ਉਸ (ਸ਼੍ਰੀ ਹਰੀ) ਨੂੰ ਭਜਦਾ ਹਾਂ",
    "ਜੋ ਕੋਈ ਮੁਰਾਰੀ (ਵਿਸ਼ਣੂ) ਦੇ ਇਸ ਅਸ਼ਟਕ ਦਾ, ਜੋ ਗਲੇ ਦੇ ਹਾਰ ਵਰਗਾ ਹੈ, ਰੋਜ਼ ਇਕਾਗਰ ਚਿੱਤ ਹੋ ਕੇ ਪਾਠ ਕਰੇਗਾ",
    "ਉਹ ਵਿਸ਼ਣੂ ਦੇ ਸੋਗ ਰਹਿਤ ਲੋਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ ਅਤੇ ਉਸਨੂੰ ਦੁਬਾਰਾ ਬੁਢਾਪਾ, ਜਨਮ ਅਤੇ ਸੋਗ ਨਹੀਂ ਮਿਲਦਾ"
  ]
}