{
  "lyrics": [
    "તારી મહિમાની પાર નથી, જો કે તે અવિદ્વાનો માટે અસમાન છે",
    "બ્રહ્માદિક દેવતાઓની સ્તુતિ પણ તારા સમક્ષ નિરર્થક છે",
    "અને તેથી, દરેક વ્યક્તિ પોતાની મર્યાદા સુધી તને ગાય છે",
    "મારા આ સ્તોત્રમાં પણ, હે હર, નિર્દોષ સમર્પણ છે",
    "તારી મહિમા વાણી અને મનની મર્યાદા પાર છે",
    "અને શ્રુતિ પણ તેને અચંબામાં મૂકે છે",
    "તે કોના દ્વારા સ્તુતિ પાત્ર છે, કેટલા ગુણો ધરાવે છે, અને કોના વિષયમાં છે",
    "તારા પદમાં મન અને વાણી કોઈના નથી પડતા",
    "મધુર વાણી, પરમ અમૃત જેવું, તે જેણે બનાવ્યું",
    "હે બ્રહ્મન, તારી વાણી પણ દેવગુરુ માટે આશ્ચર્ય પાત્ર છે",
    "મારી આ વાણી તારા ગુણકથનના પુણ્યથી પવિત્ર છે",
    "હે પુરમથન, આ અર્થમાં મારી બુદ્ધિ નિશ્ચિત છે",
    "તારી ઈશ્વરતા જે જગતના ઉદય, રક્ષા અને પ્રલયનું કારણ છે",
    "ત્રયી વેદો ત્રણે ગુણોથી ભિન્ન તનુઓમાં વિભાજિત છે",
    "હે વરદ, આ જગતમાં અશુભ લોકો માટે આકર્ષક અને અનાકર્ષક છે",
    "કેટલાક મૂર્ખો તેને નાશ કરવા માટે ચીસો પાડે છે",
    "આ ત્રિભુવન માટે તે શું ઇચ્છે છે, તે શું છે, અને તે કઈ રીત છે",
    "તે કઈ આધાર પર સર્જન કરે છે અને કઈ સામગ્રીથી",
    "તારી અતર્ક્ય ઈશ્વરતામાં, મૂર્ખો માટે કોઈ અવકાશ નથી",
    "આ કૂતર્ક કેટલાકને જગતના મોહમાં મૂકે છે",
    "શું અજન્મા લોકોએ પણ જગતના અંગો છે",
    "શું સર્જનકર્તા વિના સર્જન શક્ય છે",
    "અશક્ત વ્યક્તિ કેવી રીતે જગતનું સર્જન કરી શકે",
    "તેથી, હે અમરવર, મૂર્ખો તારા પર શંકા કરે છે",
    "ત્રયી, સાંખ્ય, યોગ, પશુપતિમત અને વૈષ્ણવમત",
    "અલગ અલગ માર્ગોમાં આ શ્રેષ્ઠ માર્ગ છે",
    "વિવિધ રુચિઓના કારણે સીધા અને વાંકાં માર્ગો",
    "લોકો માટે તું એકમાત્ર લક્ષ્ય છે, જેમ કે પાણી માટે સમુદ્ર",
    "મહાક્ષ, ખટ્વાંગ, પરશુ, ચામડું, ભસ્મ અને સાપ",
    "કપાળ અને આ બધું તારા તંત્રના સાધનો છે",
    "દેવતાઓ તે સમૃદ્ધિને પ્રાપ્ત કરે છે જે તારા ચરણોમાં છે",
    "સ્વાત્મારામને વિષયની મૃગતૃષ્ણા ભ્રમિત નથી કરતી",
    "કશ્ચિત્‌ ધ્રુવ છે, બાકી બધું અસ્થિર છે",
    "પરમાત્મા ધ્રુવ અને અધ્રુવ વિષયોમાં જગતને સમજાવે છે",
    "હે પુરમથન, આ બધામાં પણ તે લોકો અચંબિત છે",
    "તને સ્તુતિ કરતાં હું શરમાવું છું, ખરેખર આ ધૃષ્ટતા છે",
    "તારી મહિમાને સમજવા માટે બ્રહ્મા ઉપર અને હરિ નીચે પ્રયત્ન કરે છે",
    "અગ્નિ અને અનલ જેવો તારો સ્વરૂપ સમજવા પ્રયત્ન કરે છે",
    "હે ગિરિશ, ભક્તિ અને શ્રદ્ધાથી ભરેલા લોકો તને ગાય છે",
    "તારા અનુસરણથી ફળ ન મળે એવું કેમ થઈ શકે",
    "પ્રયત્ન વિના ત્રિભુવનને વિના શત્રુતા પ્રાપ્ત કરવું",
    "દશાનન (રાવણ) જેની બાહુઓ રણની ખંજવાળથી ભરેલી હતી",
    "જેનું મસ્તક કમળની શ્રેણીથી તારા ચરણોમાં સમર્પિત હતું",
    "હે ત્રિપુરહર, તારી ભક્તિની સ્થિરતાથી આ વિજય પ્રાપ્ત થયો",
    "તેની તારી સેવા દ્વારા પ્રાપ્ત કરેલી શક્તિ",
    "જેણે કૈલાસ પર તારા નિવાસને પણ વિજય કર્યો",
    "પાતાળમાં પણ અપ્રાપ્ય, જેનો અંગુઠો હલાવતો હતો",
    "તારી પાસે પ્રતિષ્ઠા પ્રાપ્ત કરીને પણ ખલ (દુષ્ટ) મોહમાં પડે છે",
    "હે વરદ, સુત્રામણની જે સમૃદ્ધિ પરમ ઊંચાઈએ છે",
    "બાણે, જેનો પરિજન ત્રિભુવનને વશમાં રાખે છે",
    "તે આશ્ચર્યજનક નથી, કારણ કે તે તારા ચરણોમાં સમર્પિત છે",
    "કોઈના મસ્તકની તારા સમક્ષ નમ્રતા ઉન્નતિ માટે નથી",
    "અચાનક બ્રહ્માંડના નાશથી ચકિત દેવ અને અસુરોની કૃપા",
    "જે ત્રિનેત્રધારી શિવે વિષ પચાવી લીધું",
    "તે કળંક તારા કંઠમાં તારા સૌંદર્યને નષ્ટ કરતું નથી",
    "વિકાર પણ પ્રશંસનીય છે, ભયનો નાશ કરનાર",
    "દેવ, અસુર અને મનુષ્યમાં કોઈ પણ તારા તીરમાં અસફળ નથી",
    "જેના તીરો હંમેશા જગતમાં વિજયી રહે છે",
    "હે ઈશ, તે તને અન્ય અસુરો માટે સામાન્ય માનતો હતો",
    "કામદેવ, સ્મરણમાં રહેતો, વશમાં નથી, અપમાન સહન કરતો નથી",
    "પૃથ્વી તારા પગના ઘાટથી તરત જ સંશયમાં પડે છે",
    "વિષ્ણુના પગથી ભ્રમિત, ભુજના પરિઘથી તૂટેલા ગ્રહો",
    "તારા જટાના ઘાટથી આકાશ વારંવાર કંપે છે",
    "જગતની રક્ષા માટે તું નૃત્ય કરે છે, તારી મહિમા અદ્વિતીય છે",
    "આકાશમાં વ્યાપક, તારાઓના સમૂહથી શોભિત, ફેન જેવો તેજ",
    "જેનો પ્રવાહ પાણીનો છે, જે તારા શિરે હળવો દેખાય છે",
    "તે જળના વલયથી જગતના દ્વીપની રચના કરે છે",
    "આ રીતે તારા દિવ્ય સ્વરૂપની મહિમા જાળવી રાખે છે",
    "રથ પૃથ્વી છે, યમરાજ યંત્રી છે, હિમાલય ધનુષ છે",
    "રથના અંગ ચંદ્ર અને સૂર્ય છે, રથના પગ પવન છે",
    "ત્રિપુરને તણખા સમાન દહન કરવા તારો આ વિધિ છે",
    "વિધેયો સાથે રમતા, પ્રભુની બુદ્ધિ પરતંત્ર નથી",
    "હરીએ તારા ચરણોમાં હજારો કમળોનો બલિ આપ્યો",
    "એક ઓછું હોવાથી પોતાનું નેત્ર કમળ અર્પણ કર્યું",
    "ભક્તિની ઉદ્રેકથી તે ચક્રવર્તી બન્યો",
    "ત્રિપુરહર ત્રણે લોકોની રક્ષા માટે જાગે છે",
    "યજ્ઞ સુતેલા હોય ત્યારે તું ફળ આપનારો છે",
    "પુરુષારાધના વિના કર્મ ફળ આપતું નથી",
    "તેથી તને યજ્ઞોમાં ફળ આપનાર માનવામાં આવે છે",
    "શ્રુતિમાં શ્રદ્ધા બાંધીને લોકો કર્મમાં દૃઢ બને છે",
    "ક્રિયાઓમાં નિપુણ દક્ષ, યજ્ઞના સ્વામી, શરીરધારીઓના ઈશ્વર",
    "ઋષિઓના યજ્ઞકર્મો, શરણ આપનાર, દેવતાઓના સભ્યો",
    "યજ્ઞના વિઘ્નો તારા કારણે, યજ્ઞફળના વિધાતા",
    "યજ્ઞકર્તાની શ્રદ્ધા વિના યજ્ઞો નિશ્ચિતપણે વિઘ્નરૂપ છે",
    "પ્રજાપતિએ તારા સ્વરૂપે પોતાની પુત્રીને જોરથી પકડ્યો",
    "જે રોહિણી રૂપે ગઇ હતી, તેને મૃગના સ્વરૂપે રીઝવવા",
    "ધનુષ ધારણ કરનાર, જે સ્વર્ગમાં પણ પંખીઓ સાથે ગયો",
    "તે આજે પણ ડરે છે, મૃગશિકારીની તીવ્રતા તેને છોડતી નથી",
    "પોતાના સૌન્દર્યનો ઘમંડ રાખી, ધનુષ ધારણ કરનાર",
    "પુષ્પાયુધ (કામદેવ) ને પણ તણખા જેવો નાશ કરનારો",
    "જો આ સ્ત્રી છે, તો તે દેવીના અર્ધ શરીરમાં જોડાયેલ છે",
    "જેણે તને જગતના શ્રેષ્ઠ, હે વરદ, મોહક યુવતિઓએ પણ ઓળખ્યો",
    "સ્મશાનમાં રમતો, સ્મરહર (શિવ), અને તેઓ પિશાચ સહચર છે",
    "ચિતા ભસ્મથી અલંકૃત, અને કંકાલોની માળા છે",
    "જો કે તારું શીલ અમંગલ જેવું લાગે છે",
    "તો પણ, હે વરદ, તું સ્મરણ કરનારાઓ માટે પરમ મંગળ છે",
    "મનને આંતરિક ચિત્તમાં સ્થિર કરીને, શ્વાસને નિયંત્રિત કરીને",
    "રોમાંચિત શરીર, આનંદના આંસુઓથી ભીની આંખો",
    "જેને જોઈને આનંદમાં ડૂબી જાય છે, જેમ કે અમૃતના સરોવરમાં",
    "યોગીઓ જે અંતરમાં કશુંક તત્વ પામે છે, તે તું જ છે",
    "તું સૂર્ય છે, તું ચંદ્ર છે, તું પવન છે, તું અગ્નિ છે",
    "તું પાણી છે, તું આકાશ છે, તું પૃથ્વી છે, તું આત્મા છે",
    "આ રીતે તારા પરિચ્છિન્ન સ્વરૂપમાં વાણી પરિપૂર્ણ થાય છે",
    "અમે તે તત્વને નથી જાણતા, જે તું નથી",
    "ત્રયી વેદો, ત્રણે લોક, અને ત્રણે દેવતાઓ",
    "અ, ઉ, મ થી ત્રણે વિકારોને પાર કરનાર",
    "તારો તુરીય ધામ, ધ્વનિથી બંધાયેલું",
    "તું સમસ્ત અને વ્યસ્ત છે, હે શરણદ, 'ઓમ' પદથી ગાય છે",
    "ભવ, શર્વ, રુદ્ર, પશુપતિ, ઉગ્ર, મહાન",
    "તથા ભીમ, ઈશાન, આ આઠ નામો",
    "હે દેવ, આ દરેક નામમાં શ્રુતિ પણ પ્રવેશ કરે છે",
    "તે પ્રિય ધામને નમન કરું છું",
    "નમન છે તને, જે નજીક છે અને દૂર છે",
    "નમન છે તને, જે નાનું છે અને મહાન છે",
    "નમન છે તને, જે વૃદ્ધ છે અને યુવાન છે",
    "નમન છે તને, જે સર્વ છે અને સર્વથી પર છે",
    "નમન છે તને, જે રજસથી વિશ્વની ઉત્પત્તિ કરે છે",
    "નમન છે તને, જે તમસથી સંહાર કરે છે",
    "નમન છે તને, જે સત્ત્વથી જનસુખ આપે છે",
    "નમન છે તને, જે નિસ્ત્રૈગુણ્ય પદમાં શિવ છે",
    "દુર્બળ મન, કષ્ટોથી ઘેરાયેલું, ક્યાં છે આ",
    "અને ક્યાં છે તારા ગુણોની સીમાને પાર કરતી શાશ્વત વૃદ્ધિ",
    "આ રીતે ચકિત કરીને મારી ભક્તિ મને આકર્ષે છે",
    "હે વરદ, તારા ચરણોમાં વાક્ય રૂપે પુષ્પનો ઉપહાર",
    "કાળા પર્વત જેટલું કાજળ સમુદ્રના પાત્રમાં હોય",
    "દેવ વૃક્ષની શાખા કલમ અને પૃથ્વી કાગળ હોય",
    "જો સરસ્વતી સર્વકાલે લખે",
    "તો પણ, હે ઈશ, તારા ગુણોના પાર સુધી નથી પહોંચી શકતી",
    "અસુરો, દેવો અને મુનિઓ દ્વારા પૂજિત, ચંદ્રમૌલી",
    "ગુણ અને મહિમા સાથે ગૂંથાયેલા, નિર્ગુણ ઈશ્વર",
    "સર્વ ગણોમાં શ્રેષ્ઠ, પુષ્પદંત નામનો",
    "સુંદર અને સરળ છંદમાં આ સ્તોત્ર રચ્યું",
    "રોજ રોજ નિર્દોષ ધૂર્જટિનું આ સ્તોત્ર",
    "જે પુરુષ પરમ ભક્તિથી, શુદ્ધ ચિત્તથી પઢે છે",
    "તે શિવલોકમાં રુદ્ર સમાન બને છે",
    "વધુ ધન, દીર્ઘ આયુષ્ય, પુત્રવંત અને કીર્તિવંત બને છે",
    "મહેશથી પર કોઈ દેવ નથી, મહિમ્નથી પર કોઈ સ્તુતિ નથી",
    "અઘોરથી પર કોઈ મંત્ર નથી, ગુરુથી પર કોઈ તત્વ નથી",
    "દીક્ષા, દાન, તપ, તીર્થ, જ્ઞાન, યજ્ઞ વગેરે ક્રિયાઓ",
    "મહિમ્ન સ્તોત્રના પાઠની સોળમી કલાને પણ નથી પહોંચતી",
    "કુસુમદશન નામનો સર્વ ગંધર્વ રાજા",
    "શશિધર (ચંદ્રમૌલી) દેવોના દાસ",
    "તે પોતાના મહિમાથી પતિત થયો, તેના રોષથી",
    "આ સ્તોત્ર રચ્યું, દિવ્ય મહિમા સાથે",
    "આ પવિત્ર સ્તોત્ર ગંધર્વ દ્વારા બોલાયેલું પૂર્ણ થયું",
    "અનુપમ અને મનોહર, સર્વ ઈશ્વરનું વર્ણન",
    "આ વાણી દ્વારા પૂજા શ્રી શંકરના ચરણોમાં",
    "અર્પણ કરેલ છે, હે દેવેશ, સદાશિવ મને પ્રસન્ન થાય",
    "હે મહેશ્વર, હું તારા તત્ત્વને નથી જાણતો કે તું કેવો છે",
    "હે મહાદેવ, તું જેવો છે, તેવા તને નમન છે",
    "જે મનુષ્ય એક, બે કે ત્રણ વખત આ પાઠ કરે",
    "તે સર્વ પાપોથી મુક્ત થઈને શિવલોકમાં મહાન બને છે",
    "શ્રી પુષ્પદંતના મુખ કમળમાંથી નીકળેલા",
    "પાપ હરણ કરનાર, હર પ્રિય આ સ્તોત્ર દ્વારા",
    "ગળામાં સ્થિત, સમાધાનપૂર્વક પઢવામાં આવે",
    "તે મહેશ, ભૂતપતિ, પ્રસન્ન થાય છે",
    "આ રીતે શ્રી પુષ્પદંત દ્વારા રચાયેલ શિવ મહિમ્ન સ્તોત્ર પૂર્ણ થયું",
    "આ સ્તોત્ર જે હરને અતિ પ્રિય છે અને પાપોનો નાશ કરે છે",
    "જે મનુષ્ય એકાગ્ર ચિત્તે આનો પાઠ કરે છે",
    "તે ભૂતપતિ મહેશની પૂર્ણ કૃપા પ્રાપ્ત કરે છે",
    "પુષ્પદંત દ્વારા વિરચિત આ શિવ મહિમ્ન સ્તોત્ર અહીં સમાપ્ત થાય છે"
  ]
}