{
    "lyrics": [
        "I will speak the Narasimha Kavacham, which was recited by Prahlada in the past.",
        "It is a protection for all, sacred and purifying, destroying all obstacles.",
        "It bestows all wealth and grants liberation, leading to heaven and moksha.",
        "Meditating on Lord Narasimha, the Lord of Gods, seated on a golden lion throne.",
        "With his open mouth and three eyes, shining like the autumn moon.",
        "His left side embraced by Lakshmi, adorned with various divine powers.",
        "He is four-armed, with a soft body, adorned with golden earrings.",
        "His chest is adorned with a lotus, and his arms are marked with jeweled armlets.",
        "His form is glowing like heated gold, and he wears pure yellow attire.",
        "His crown, adorned with jewels, sparkles with the brilliance of a ruby.",
        "His feet are adorned with the conch, discus, and other divine weapons.",
        "Garuda, with great humility, praises him, and he is filled with bliss.",
        "After meditating on the lotus of his heart, one should recite this armor.",
        "May Lord Narasimha, born for the protection of the world, protect my head.",
        "May the one who resides in all beings protect my forehead and sound.",
        "May Lord Narasimha, whose eyes are like the moon, sun, and fire, protect my sight.",
        "May Lord Narasimha, who is fond of the praises of great sages, protect my memory.",
        "May the lion-faced Narasimha protect my nose, and may my mouth be dear to Goddess Lakshmi.",
        "May Lord Narasimha, the master of all knowledge, protect my speech.",
        "May Lord Narasimha, who is always praised by Prahlada, protect my face, with a moon-like appearance.",
        "May Lord Narasimha protect my throat and shoulders, the destroyer of burdens on the earth.",
        "May Lord Narasimha, whose arms are adorned with divine weapons, protect my arms.",
        "May Lord Narasimha, the giver of divine blessings, protect my hands from all sides.",
        "May Lord Hari, the ultimate goal of yogis, protect my heart and its dwelling place.",
        "May Lord Narasimha, the killer of Hiranyaksha, protect my midsection and abdomen.",
        "May Lord Narasimha, praised by Brahma, protect my navel and its center.",
        "May the one who is the ruler of the infinite cosmos protect my waist.",
        "May the one who sees the secret forms of mantras protect my secret areas.",
        "May Lord Narasimha, who holds the form of a man, protect my thighs and legs.",
        "May the Lord of the earth, the lion-headed one, protect my knees and the bearer of the world's weight.",
        "May the Lord of all beings, the giver of divine kingdom, protect my feet.",
        "May the thousand-headed Lord, the Purusha, protect my entire body and armor.",
        "May the fierce one in the east, the great hero, protect me from all dangers.",
        "May Lord Vishnu, the great one, in the south, protect me, and the great flame in the southwest.",
        "May the Lord of all directions, with all faces, protect me in the west.",
        "May Lord Narasimha, whose form is adorned with jewels, protect me in the northwest.",
        "May the auspicious and all-beneficial Lord protect my northeast.",
        "May the lion-headed Lord, who is the conqueror of death, protect me from the fear of worldly existence and death.",
        "This Narasimha Kavach, adorned by the face of Prahlada,",
        "Anyone who recites this with devotion will be freed from all sins.",
        "One who recites it will be blessed with a son, wealth, and a long life.",
        "Whoever desires any wish will surely attain it by reciting this.",
        "He will achieve victory everywhere and be victorious in all situations.",
        "This mantra removes the obstacles created by the planets, both on earth and in the sky.",
        "Born from scorpions and serpents, this is the supreme remedy to remove poison.",
        "This protects from Brahmarakshasas and Yakshas, driving them far away.",
        "One who writes this auspicious kavach on a birch or palm leaf",
        "And keeps it at the root of the hand, all their actions will succeed.",
        "In gods, demons, and humans, one attains victory through his own efforts.",
        "A person who recites it once or thrice daily with discipline,",
        "Will achieve all prosperity, both worldly and spiritual liberation.",
        "One who reads it 32,000 times with a pure heart",
        "The power of this mantra brings success in its practice.",
        "By using this supreme mantra, and performing the ash ritual,",
        "He who applies the tilak (mark) will be freed from the fear of planets' malefic influences.",
        "One who recites this three times daily and chants the water-mantra will gain its full benefit.",
        "A person who practices this mantra and meditates on Lord Narasimha",
        "Will be freed from diseases, even those born in the stomach.",
        "What more need be said? One who is like Narasimha",
        "Whatever he thinks of with his mind, he will surely attain without doubt.",
        "Roaring, thundering, striking with his own arms, shattering, and fiercely active.",
        "Glowing, heating, sending demons to the heavens and earth, throwing them out, and casting them away.",
        "Crying, enraging, constantly destroying in all directions, and bearing the burden.",
        "Wandering, observing, whirling, and with hundreds of arrows, I bow to the Divine Lion.",
        "Thus, the complete Narasimha Kavach as spoken by Prahlada in the Brahmanda Purana."
    ]
}