{
    "lyrics": [
        "श्री हरि स्तोत्रं",
        "जो संपूर्ण सृष्टीचे रक्षण करणारा आहे, ज्याच्या गळ्यात बहुमूल्य मण्यांची माला आहे, ज्याचा तेजस्वी चंद्र आणि महादैत्याचा संहार करणारा रूप आहे, तो श्री हरि आहे",
        "जो आकाशाच्या निळ्या रंगात असलेला आहे, जो सर्व पापांपासून दूर जाण्याचा मार्ग दाखवणारा आहे, जो श्री पद्मनाभाचा सहाय्य करणारा आहे, तो श्री हरि आहे.",
        "जो सदैव अमृताच्या सागरात राहणारा आहे, जो नेहमी सुवासित फुलांच्या हसण्याने गजबजलेला आहे, जो सर्व लोकांच्या वासस्थानाचा आधार आहे, जो शंभर सूर्यांच्या तेजाने तेजस्वी आहे, तो श्री हरि आहे.",
        "ज्याच्या हातात गदा आणि चक्र शस्त्र आहे, जो पीत रंगाच्या वस्त्रात युक्त आहे, ज्याचे मुख सुंदर आणि हास्यपूर्ण आहे, तो श्री हरि आहे.",
        "जो रामाच्या गळ्यात हार घालणारा आहे, ज्याचे श्रवण ब्राह्मणांच्या व्रातांनी आदर्श ठरवले आहे, जो जलाच्या अंतरालात स्थित आहे आणि सर्व पृथ्वीचा भार सोडवणारा आहे, तो श्री हरि आहे.",
        "जो आत्मचेतनेचा रूप असलेला आहे, ज्याचे रूप मनाला आकर्षित करणारे आहे, जो अनेक रूपांमध्ये दृढ आहे, तो श्री हरि आहे.",
        "जो जन्म आणि वृद्धेपणाने मुक्त असलेला आहे, जो परमानंदाच्या रसात रंगलेला आहे, जो संपूर्ण समाधीमध्ये रमणारा आहे, जो सदैव नवीन आहे, तो श्री हरि आहे.",
        "जो सर्व संसाराचा जन्मदाता आहे, जो देवतांच्या सेना आणि त्रैलोकिक सेतु आहे, तो श्री हरि आहे.",
        "जो वेदांच्या गाण्याचा पालन करणारा आहे, जो आकाशगंगेत असलेल्या पक्ष्यांचा स्वामी आहे, जो सर्व मुक्तीचा मार्ग दाखवणारा आहे, तो श्री हरि आहे.",
        "जो आपल्यासमर्थ भक्तांचा कृपाधारक आहे, जो सर्व जगताच्या आधारभूत आहे, जो दुःखाच्या कटीला नष्ट करणारा आहे, तो श्री हरि आहे.",
        "जो सर्व देवतेच्या प्रमुख आहे, जो द्विरेफाच्या रूपामध्ये असतो, जो सर्व जगाच्या प्रतिबिंबात आहे, जो हृदयाच्या आकाशात स्थित आहे, तो श्री हरि आहे.",
        "जो सदैव दिव्य शरीर असलेला आहे, जो संपूर्ण अज्ञानातून मुक्त झालेल्या जीवांच्या हंसांचा स्वरूप आहे, जो वैकुण्ठातील निवास असलेला आहे, तो श्री हरि आहे.",
        "जो देवतांच्या सर्व शक्तींचा आदर्श आहे, जो त्रैलोकिक प्रमुख आहे, जो गुरूंच्या वरचढ असलेला आहे, जो आपल्या रूपात एकरस आणि स्थिर आहे, तो श्री हरि आहे.",
        "जो सदैव युद्धामध्ये धैर्यशाली आहे, जो महावीर आणि वीर आहे, जो महाभारताच्या पावन तीरावर असलेला आहे, तो श्री हरि आहे.",
        "जो श्रीरामाच्या डाव्या गळ्यात असलेला आहे, जो नागराजांच्या पायावर स्थित आहे, जो यज्ञांच्या कार्यावर नियंत्रण ठेवणारा आहे, जो आपल्या भक्तांमध्ये रंगलेल्या आहे, तो श्री हरि आहे.",
        "जो मुनिंंच्या गात्यांमध्ये गायला गेलेल्या आहे, जो देवांच्या गायकांद्वारे ग praisesललेला आहे, जो गुणांच्या बंधनात न अडकलेला आहे, तो श्री हरि आहे.",
        "Phalaśruti",
        "जो व्यक्ती या आठकापठाचा नित्य ध्यानी असतो, जो श्री मुरार्यांचा मंत्र रोज पठन करतो, तो विष्णुसंप्रदायाचं शोक विसरणारा आणि मोक्ष प्राप्त करणारा आहे.",
        "जो व्यक्ति विष्णुचे ध्यान करतो, त्याला दुःख कधीही नाही, जणू आंतरात्मा शांत होतो, तो जन्म-मरणाच्या शोकातून मुक्त होतो."
    ]
}