{
  "lyrics": [
    "जो जगाच्या जाळ्याचे (मायेचे) पालन करतो, ज्याच्या गळ्यात चंचल माळा आहे, ज्याचे कपाळ शरद ऋतूतील चंद्रासारखे आहे, जो महादैत्यांचा काळ आहे",
    "ज्याचा देह आकाशासारखा निळा आहे, ज्याची माया आवरणे कठीण आहे, जो लक्ष्मीचा पती (सहायक) आहे, त्या (हरीला) मी भजतो",
    "जो सदैव समुद्रात वास करतो, ज्याचे हास्य गळणाऱ्या फुलासारखे सुंदर आहे, जो जगाचे निवासस्थान आहे, जो शंभर सूर्यांच्या तेजासारखा आहे",
    "ज्याच्या हातात गदा आणि चक्र ही शस्त्रे आहेत, ज्याने चमकणारे पिवळे वस्त्र नेसले आहे, ज्याचे मुख हसरे व सुंदर आहे, त्या (हरीला) मी भजतो",
    "जो रमेचा (लक्ष्मीचा) कंठहार आहे, जो वेदांचा सार आहे, जो जलामध्ये विहार करतो, जो पृथ्वीचा भार हरण करतो",
    "जो चिदानंद रूप आहे, ज्याचे स्वरूप मनाला मोहवणारे आहे, ज्याने अनेक रूपे धारण केली आहेत, त्या (हरीला) मी भजतो",
    "ज्याला म्हातारपण आणि जन्म नाही, जो परमानंदाने पुष्ट आहे, जो समाधीमध्ये लीन आहे, जो सदैव नूतन आहे",
    "जो जगाच्या उत्पत्तीचे कारण आहे, जो देवांच्या सेनेचा ध्वज आहे, जो तिन्ही लोकांसाठी एकमेव पूल आहे, त्या (हरीला) मी भजतो",
    "ज्याचे वेदांनी गायन केले आहे, पक्षीराज (गरुड) हे ज्याचे वाहन आहे, जो मुक्तीचे कारण आहे, जो शंकराच्या शत्रूंचा गर्व हरण करणारा आहे",
    "जो आपल्या भक्तांना अनुकूल आहे, जो जगाच्या वृक्षाचे मूळ आहे, ज्याने पीडितांचे दु:ख नष्ट केले आहे, त्या (हरीला) मी भजतो",
    "जो सर्व देवांचा ईश्वर आहे, ज्याचे केस भुंग्यासारखे काळे आहेत, जो जगाचा बिंब (आधार) आहे, जो हृदयाच्या आकाशात राहतो",
    "ज्याचा देह सदैव दिव्य आहे, जो सर्व इच्छांपासून मुक्त आहे, वैकुंठ हे ज्याचे घर आहे, त्या (हरीला) मी भजतो",
    "जो देवसमूहात बळीष्ठ आहे, जो तिन्ही लोकात श्रेष्ठ आहे, जो गुरूंमध्ये थोर आहे, जो एकाच स्वरूपात निष्ठ आहे",
    "जो युद्धात सदैव धैर्यवान आहे, जो वीरांचा वीर आहे, जो महासागराचा तीर आहे, त्या (हरीला) मी भजतो",
    "ज्याच्या डाव्या भागात रमा (लक्ष्मी) आहे, जो (शेष) नागाच्या शय्येवर आहे, जो यज्ञांचा स्वामी आहे, जो रागाच्या (आसक्तीच्या) पलीकडे आहे",
    "मुनींद्रांनी ज्याचे गायन केले आहे, देवांनी ज्याला वेढले आहे, जो गुणांच्या समूहाच्या पलीकडे आहे, त्या (हरीला) मी भजतो",
    "जो कोणी मुरारीचे (विष्णूचे) हे अष्टक, जे कंठहारासारखे आहे, रोज एकाग्र चित्ताने पठण करेल",
    "तो विष्णूच्या शोकरहित लोकात जातो आणि त्याला पुन्हा म्हातारपण, जन्म व शोक प्राप्त होत नाही"
  ]
}