{
    "lyrics": [
        "তোমার মহিমার সীমা এমনকি পরমজ্ঞানীর জন্যও অজ্ঞাত",
        "এমনকি ব্রহ্মা প্রভৃতি দেবগণের স্তবও তোমার কাছে অসামান্য",
        "অতএব, প্রত্যেকেই নিজের জ্ঞান অনুযায়ী তোমার প্রশংসা করে",
        "এই স্তব আমার পক্ষেও নির্ভুল ও নিখুঁত",
        "তোমার মহিমা বাক্য ও চিন্তার সীমা অতিক্রম করেছে",
        "এমনকি শ্রুতিও বিস্ময়ে তোমাকে বর্ণনা করতে অক্ষম",
        "কে তোমার স্তব করতে পারে, তোমার গুণের সীমা কোথায়?",
        "কারো বাক্য বা মন কখনও তোমার সত্য স্বরূপ পৌঁছাতে পারে না",
        "যে বাক্য মধুর ও অমৃতস্বরূপ, তুমি তা সৃষ্টি করেছ",
        "হে ব্রহ্মন, তোমার বাক্য এমনকি দেবগুরুর জন্যও বিস্ময়ের কারণ",
        "তোমার গুণকীর্তনের ফলে আমি আমার বাক্য পবিত্র করতে চাই",
        "হে পুরমথন, এই উদ্দেশ্যে আমার বুদ্ধি দৃঢ়প্রতিজ্ঞ",
        "তোমার ঐশ্বর্য সৃষ্টির, সংরক্ষণের ও বিনাশের জন্য দায়ী",
        "ত্রিগুণ বিশিষ্ট তিনটি রূপে তোমার বিভাজন হয়েছে",
        "হে বরদাতা, কিছু অযোগ্য লোক সুন্দরকে অসুন্দর বলে",
        "কিছু নির্বোধ ব্যক্তি সুন্দরতাকে নষ্ট করতে চায়",
        "তিনি কীভাবে সৃষ্টি করেন? তার উপায় কী?",
        "তিনি কীসের ভিত্তিতে সৃষ্টি করেন?",
        "তোমার অতর্কনীয় ঐশ্বর্যের সামনে মূঢ় ব্যক্তি সংশয়ে পড়ে",
        "মূঢ় ব্যক্তির ভুল যুক্তি কিছু লোককে বিভ্রান্ত করে",
        "জন্মহীন জগতের কি কোনো অঙ্গ-প্রত্যঙ্গ থাকতে পারে?",
        "সৃষ্টি কি কখনও স্রষ্টাকে উপেক্ষা করে ঘটতে পারে?",
        "যদি ঈশ্বর না থাকেন, তাহলে সৃষ্টি কে ঘটাবে?",
        "হে দেবতাদের শ্রেষ্ঠ, নির্বোধরা কেন তোমার অস্তিত্ব নিয়ে সন্দেহ করে?",
        "বেদ, সাংখ্য, যোগ, পশুপতি মত ও বৈষ্ণব মত বিভিন্ন পথ নির্দেশ করে",
        "এই পথ শ্রেষ্ঠ, ওটা নয়—এমন বিভাজন করা হয়",
        "মানুষের রুচির বৈচিত্র্য অনুযায়ী কেউ সরল, কেউ বাঁকা পথে চলে",
        "তবে সমস্ত পথের শেষ লক্ষ্য একমাত্র তুমি, যেমন নদীগুলো সমুদ্রে মেশে",
        "তোমার বাহন নন্দী, হাতে খট্বাঙ্গ, পরশু, বাঘছাল, গায়ে ভস্ম, ও গলায় সাপ",
        "হে বরদাতা, এইসবই তোমার তন্ত্রসাধনার উপকরণ",
        "দেবতারা ঐশ্বর্য লাভ করে শুধু তোমার কৃপায়",
        "আত্মসুখে সন্তুষ্ট ব্যক্তি ভোগ-তৃষ্ণায় বিভ্রান্ত হয় না",
        "কিছু ধ্রুব, কিছু পরিবর্তনশীল—এই জগতের প্রকৃতি এমনই",
        "এই অনিত্যতার মাঝে কে প্রকৃত সত্য, তা নির্ধারণ করা কঠিন",
        "হে শিব, এই রহস্যে আমি বিস্মিত",
        "তোমার স্তব করতে গিয়ে ভাষা কাঁপে, যেন ধৃষ্টতা না হয়ে যায়",
        "তোমার মহিমা বোঝার চেষ্টা ব্রহ্মা করেছেন উপরে, বিষ্ণু নিচে",
        "তাঁরা চেষ্টার পরেও তোমার সীমা নির্ধারণ করতে পারেননি",
        "হে গিরিশ, একমাত্র ভক্তিই তোমার প্রকৃত উপলব্ধি এনে দেয়",
        "তুমি যাদের স্বতঃসিদ্ধ করেছ, তাদের কি কৃতজ্ঞতা ফল দেয় না?",
        "সহজেই যে তিন ভুবনে নিরবাধ আধিপত্য লাভ করেছিল",
        "সেই দশমুখী রাবণ, যুদ্ধের নেশায় বাহু তুলে ধরেছিল",
        "যার মাথায় পদ্ম স্তূপ করে তোমার চরণ পূজিত হয়েছিল",
        "হে ত্রিপুরহন্তা, সেই ভক্তির মহিমা আজও দীপ্ত",
        "যার বাহু তোমার সেবায় শক্তিশালী হয়েছিল",
        "সে কৈলাস অধিকার করতে চেয়েছিল শক্তি প্রয়োগ করে",
        "পাতালেও সে তোমার নড়ানো বৃদ্ধাঙ্গুষ্ঠের নিচে চূর্ণ হয়েছিল",
        "কিন্তু কপট ব্যক্তি অযথা অহংকারে মত্ত হয়ে যায়",
        "যেই ঐশ্বর্য বিষ্ণু অর্জন করেছিলেন, হে বরদাতা",
        "সেই বাণাসুরও তা নিজের ইচ্ছামতো পরিচালিত করেছিল",
        "এতে আশ্চর্য কিছু নেই, কারণ সে ছিল তোমার চরণে নিবেদিত",
        "কেউ তোমার প্রতি মাথা নত করলে, সে অবশ্যই উন্নতি পাবে",
        "হে দেব, তোমার ভয়ংকর শক্তি দেখে দেব-দানব আশ্চর্য হয়েছিল",
        "যিনি ত্রিনয়ন হয়ে মহাবিষ ধারণ করেছিলেন",
        "সেই কালো দাগও তোমার সৌন্দর্য নষ্ট করতে পারেনি",
        "কারণ তা বিশ্বসংহারকারী ভয়ের বিনাশের চিহ্ন",
        "যার তীর কখনো ব্যর্থ হয় না, দেব-দানব-মানব সবাই তার কাছে পরাজিত",
        "যে সর্বদা জয়ী, তার তীর কখনো লক্ষ্যভ্রষ্ট হয় না",
        "কিন্তু, হে ঈশ্বর! সেই কামদেব তোমাকে সাধারণ দেবতা ভেবেছিল",
        "কামদেবের বিনাশ তোমার স্মরণীয় মহিমার উদাহরণ হয়ে রইল",
        "তোমার পদাঘাতে পৃথিবী মুহূর্তেই কেঁপে ওঠে",
        "বিষ্ণুর এক পদক্ষেপে দানবদের শক্তি ধ্বংস হয়",
        "তোমার জটার আঘাতে আকাশও বিপর্যস্ত হয়",
        "কিন্তু তুমি এই নৃত্যের মাধ্যমে বিশ্বরক্ষা করো",
        "আকাশব্যাপী তারকাদের আলোর মাঝে গঙ্গার ফেনার মতো দীপ্তি",
        "গঙ্গার প্রবাহও তোমার মাথার কাছে এক ফোঁটার মতো ক্ষুদ্র মনে হয়",
        "তোমার সৌন্দর্যেই বিশ্ব মহাসমুদ্রের মাঝে এক দ্বীপের মতো দেখায়",
        "তোমার মহিমা অসীম, যা শুধুমাত্র ভক্তির দ্বারা অনুভব করা যায়",
        "তোমার রথ এই পৃথিবী, সারথি ব্রহ্মা, ধনুক মন্দার পর্বত",
        "চন্দ্র-সূর্য তোমার রথের চাকা, বায়ু তোমার ঘোড়া, এবং তীর তোমার ইচ্ছাশক্তি",
        "তুমি যখন ত্রিপুর সংহার করতে চাইলে, সবকিছুই তোমার কাছে ক্ষুদ্র মনে হল",
        "যারা প্রভু, তারা কখনও অন্যের ইচ্ছার দ্বারা পরিচালিত হয় না",
        "ভগবান বিষ্ণু তোমার চরণে সহস্র কমল নিবেদন করেছিলেন",
        "যখন একটি কমল কম পড়ে গেল, তিনি নিজের চোখ উৎসর্গ করলেন",
        "তাঁর ভক্তি এতটাই প্রবল ছিল যে তিনি চক্ররূপে পরিণত হলেন",
        "ত্রিপুরান্তকের চেতনা সর্বদা বিশ্বরক্ষার জন্য সজাগ",
        "যজ্ঞ যখন স্থগিত হয়, তখন ফল প্রদান করতে তুমি সজাগ থাকো",
        "ভগবানের পূজা ছাড়া কোনো কর্ম কখনো সফল হয় না",
        "তাই যজ্ঞের ফলদাতা হিসেবে তোমার প্রতি ভক্তরা দৃষ্টি নিবদ্ধ করে",
        "তাই শাস্ত্রে বিশ্বাস স্থাপন করে মানুষ দৃঢ় সংকল্পে কর্ম করে",
        "দক্ষ প্রজাপতি যজ্ঞের প্রধান ছিলেন, এবং তিনি ছিলেন দক্ষ সংগঠক",
        "ঋষিরা যজ্ঞ পরিচালনা করতেন এবং দেবগণ সেখানে উপস্থিত ছিলেন",
        "যজ্ঞের বিঘ্ন ঘটলে, যজ্ঞের ফল নিয়ন্ত্রিত হয়",
        "যজ্ঞকারীর যদি বিশ্বাস দৃঢ় না হয়, তবে যজ্ঞ ব্যর্থ হয়",
        "প্রজাপতি দক্ষ তার কন্যাকে জোর করে ধরে নিয়ে গেলেন",
        "যিনি হরিণী রূপ ধারণ করেছিলেন এবং ঋষির শরীরে প্রবেশ করেছিলেন",
        "ধনুর্ধারী রুদ্র যাকে হত্যা করলেন, তিনি স্বর্গেও সন্ত্রস্ত হয়ে থাকেন",
        "তিনি এখনো সেই মৃগব্যাধ রূপে শিকারের ন্যায় শত্রুদের ত্যাগ করেন না",
        "স্বীয় সৌন্দর্যের অহংকারে যিনি কামদেবের ধনুকে তৃণের ন্যায় ভস্ম করে দিলেন",
        "সামনে পুড়ে যাওয়া কামদেবকে দেখে",
        "যদি পার্বতী মনে করেন যে তুমি স্ত্রীলোকদের প্রতি অনুরক্ত",
        "তাহলে এটা তাঁদের ভ্রম, কারণ তুমি সর্বশক্তিমান",
        "তুমি শ্মশানে ক্রীড়া করো এবং তোমার সঙ্গীরা হলেন পিশাচগণ",
        "তুমি চিতার ভস্ম মেখে থাকো এবং তোমার গহনা হলো নরকঙ্কাল",
        "হয়তো তোমার আচরণকে অমঙ্গলজনক মনে করা হয়",
        "তথাপি তুমি স্মরণকারীদের জন্য সর্বশ্রেষ্ঠ মঙ্গলকারী",
        "যাঁরা মনকে অন্তর্মুখী করে নিয়ন্ত্রণ করেন এবং প্রাণবায়ুকে সংযত করেন",
        "যাঁদের শরীর আনন্দে কাঁটা দিয়ে ওঠে এবং চোখ আনন্দাশ্রুতে ভিজে যায়",
        "তোমার দর্শন পেয়ে তাঁরা অমৃত সাগরে নিমজ্জিত হন",
        "যোগীরা অন্তরের সেই চরম সত্য লাভ করেন, এবং সেটিই তুমি",
        "তুমি সূর্য, তুমি চন্দ্র, তুমি বায়ু, তুমি অগ্নি",
        "তুমি জল, তুমি আকাশ, তুমি পৃথিবী, তুমি আত্মা",
        "ভক্তেরা তোমাকে নানা রূপে কল্পনা করে থাকেন",
        "কিন্তু আমরা জানি না এমন কিছুই নেই যা তুমি নও",
        "তুমি বেদত্রয়, তিন গুণ, তিনটি লোক ও তিন দেবতাকে ধারণ করো",
        "তুমি ‘অ’ থেকে শুরু করে তিন বর্ণ দ্বারা বর্ণিত, যা সমস্ত পরিবর্তনকে অতিক্রম করে",
        "তুমি চতুর্থ অবস্থান, যা সমস্ত শব্দ এবং ক্ষুদ্র কণার মধ্যেও বিরাজ করে",
        "সমস্ত কিছু বিচ্ছিন্ন ও সংযুক্ত অবস্থায় ওং শব্দের মধ্য দিয়ে তোমাকে বন্দনা করে",
        "তুমি ভব, শর্ব, রুদ্র, পশুপতি, উগ্র এবং মহা শক্তিমান",
        "এছাড়াও তুমি ভীম এবং ঈশান নামে পরিচিত",
        "প্রতিটি নামের মধ্যে শ্রুতির গভীর তাৎপর্য বিদ্যমান",
        "আমি সেই প্রিয় পরমধামে প্রণাম জানাই",
        "তোমার নিকটতম ও দূরবর্তী রূপকে নমস্কার",
        "ক্ষুদ্রতম ও বৃহত্তম রূপে তোমাকে নমস্কার",
        "বরিষ্ঠ ও তরুণ রূপে তোমাকে নমস্কার",
        "সর্বশ্রেষ্ঠ ও সর্বব্যাপী রূপে তোমাকে নমস্কার",
        "বিশ্ব সৃষ্টির রজোগুণযুক্ত রূপে তোমাকে প্রণাম",
        "প্রবল তমোগুণযুক্ত সংহারকারী রূপে তোমাকে প্রণাম",
        "সত্ত্বগুণযুক্ত কল্যাণকারী রূপে তোমাকে প্রণাম",
        "ত্রিগুণের ঊর্ধ্বে শুদ্ধ চৈতন্যময় শিব রূপে তোমাকে প্রণাম",
        "কষ্টে জর্জরিত ক্ষীণ মন কোথায়, এবং কোথায় তোমার অসীম গুণের মহিমা!",
        "তোমার গুণের সীমা পার করা শক্তি চিরস্থায়ী",
        "এইভাবে বিস্মিত হয়ে ভক্তি আমাকে সমর্পিত করলো",
        "হে বরদাতা, তোমার চরণে শব্দপুষ্পের নিবেদন",
        "কালো পর্বতের সমান কালি যদি সমুদ্রের পাত্রে থাকে",
        "স্বর্গীয় বৃক্ষের ডাল কলম হয়ে পৃথিবী কাগজ হয়",
        "যদি সরস্বতী অনন্তকাল ধরে লেখেন",
        "তবুও তোমার গুণের সীমা পাওয়া সম্ভব নয়",
        "অসুর, দেবতা ও ঋষিরা যাঁকে পূজা করেন, যাঁর শিরে চন্দ্র আছে",
        "গুণময় ও নির্গুণ উভয় রূপে যিনি ঈশ্বর",
        "দেবগণের মধ্যে শ্রেষ্ঠ পুষ্পদন্ত",
        "তিনি এই চমৎকার স্তোত্র রচনা করেছিলেন",
        "প্রতিদিন যদি ধূর্জটির এই পবিত্র স্তোত্র পাঠ করা হয়",
        "যিনি পবিত্র চিত্ত ও পরম ভক্তি সহকারে এটি পাঠ করেন",
        "তিনি শিবলোক লাভ করেন এবং রুদ্রের সমান হন",
        "তিনি বিপুল ধন, দীর্ঘ জীবন, সন্তান ও খ্যাতি লাভ করেন",
        "মহেশ্বর ছাড়া আর কোনো দেবতা নেই, এবং মহিম্ন স্তোত্র ছাড়া শ্রেষ্ঠ স্তোত্র নেই",
        "অঘোর মন্ত্রের তুল্য কোনো মন্ত্র নেই, এবং গুরুর চেয়ে বড় কোনো সত্য নেই",
        "দীক্ষা, দান, তপস্যা, তীর্থযাত্রা, জ্ঞান এবং যজ্ঞাদি কর্মকাণ্ড",
        "মহিম্ন স্তোত্র পাঠের তুলনায় এগুলোর ষোল ভাগও সমান নয়",
        "কুসুমদশন নামে পরিচিত, সমস্ত গন্ধর্বদের রাজা",
        "যিনি চন্দ্রধারী মহাদেবের ভক্ত এবং দাস",
        "তিনি নিজ মহিমা থেকে শিবের ক্রোধে পতিত হয়েছিলেন",
        "এবং তাই তিনি এই মহিমান্বিত স্তোত্র রচনা করেছিলেন",
        "দেবগুরুকে পূজা করে, যা স্বর্গ ও মোক্ষের একমাত্র উপায়",
        "যদি কেউ ভক্তিভরে এটি পাঠ করে এবং অন্য কিছু না ভাবে",
        "তিনি কিন্নরদের দ্বারা বন্দিত হয়ে শিবলোকে যান",
        "এই স্তোত্র নিশ্চিত ফলদায়ক এবং পুষ্পদন্ত কর্তৃক রচিত",
        "এই স্তোত্র গন্ধর্বদের দ্বারা রচিত এবং অত্যন্ত পবিত্র",
        "এই স্তোত্র অতুলনীয়, মনোমুগ্ধকর, এবং শিবের মহিমার বর্ণনা করে",
        "এই বাণীপূর্ণ স্তোত্র শ্রীর শংকরের চরণে নিবেদন",
        "এটি নিবেদিত হল, দেবেশ সদাশিব প্রসন্ন হোন",
        "হে মহেশ্বর, আমি তোমার প্রকৃত স্বরূপ জানি না",
        "তুমি যেমন, সেই রূপে তোমাকে নমস্কার",
        "যে ব্যক্তি একবার, দুবার বা তিনবার পাঠ করে",
        "সে সমস্ত পাপ থেকে মুক্ত হয়ে শিবলোকে স্থান পায়",
        "পুষ্পদন্তের পদ্মসদৃশ মুখ থেকে উৎসারিত",
        "যা সমস্ত পাপ নাশ করে এবং হরকে প্রিয়",
        "যিনি একাগ্রচিত্তে এই স্তোত্র কণ্ঠস্থ করেন",
        "মহেশ্বর অত্যন্ত প্রসন্ন হন",
        "এইভাবে শ্রী পুষ্পদন্ত রচিত শিব মহিম্ন স্তোত্র সম্পূর্ণ হল"
    ]
}