{
    "lyrics": [
        "ਧਿਆਨ",
        "ਚੁੱਪ ਦਾ ਅਰਥ, ਪ੍ਰਕਟ ਹੋਇਆ ਪਰਬ੍ਰਹਮ ਤੱਤ, ਜੋ ਨਵਾਂ ਹੈ",
        "ਪ੍ਰਕਟ ਹੋਣ ਵਾਲੇ ਗੁਰੂਆਂ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਬ੍ਰਹਮ ਨੂੰ ਦੇਖਣਾ",
        "ਗੁਰੂ ਦੀ ਮੂੜਤੀ ਜਿਸ ਵਿੱਚ ਆਨੰਦ ਦੀ ਪ੍ਰਤੀਕ ਚਿਨ ਮੁਦਰਾ ਹੈ",
        "ਜਿਸਦੇ ਚਿਹਰੇ 'ਤੇ ਖੁਸ਼ੀ ਅਤੇ ਆਨੰਦ ਦੀ ਲਹਿਰ ਹੈ",
        "ਦੁਨੀਆ ਦੀ ਅਸਲ ਤਸਵੀਰ ਜੋ ਅੰਦਰ ਖੋਜੀ ਜਾ ਸਕਦੀ ਹੈ",
        "ਜਦੋਂ ਅਪਣੀ ਅਸਲ ਅਪ੍ਰਤਿ-ਵਿਕਾਰ ਅਹੰਕਾਰ ਤੇ ਨਿਸ਼ਾਨੀਆਂ ਦੇਖੀ ਜਾਂਦੀਆਂ ਹਨ",
        "ਜਿਸਦਾ ਆਤਮਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚ ਪ੍ਰਕਟ ਹੋਣਾ ਹੈ",
        "ਉਸ ਗੁਰੂ ਦੀ ਮੂਰਤੀ ਨੂੰ ਪ੍ਰਣਾਮ ਜੋ ਦੱਖਣੀ ਪਾਸੇ ਹੈ",
        "ਬੀਜ ਦੀ ਅੰਦਰੂਨੀ ਕਲਪਨਾ ਨਾਲ ਸੰਸਾਰ ਬਣਦਾ ਹੈ ਜੋ ਬਿਨਾਂ ਕਿਸੇ ਰੂਪ ਦੇ ਹੋਂਦਾ ਹੈ",
        "ਮਾਇਆ ਦੁਆਰਾ ਬਣਾਈ ਗਈ ਜਗਤ ਦੀ ਵੱਖ-ਵੱਖ ਸ਼ਕਲਾਂ",
        "ਮਾਇਆ ਦੀ ਤਰ੍ਹਾਂ ਰੂਪਾਂਤਰ ਹੋਣ ਵਾਲਾ ਅਤੇ ਮਹਾ ਜੋਗੀ ਜੋ ਆਪਣੀ ਇੱਛਾ ਨਾਲ",
        "ਉਸ ਗੁਰੂ ਦੀ ਮੂਰਤੀ ਨੂੰ ਪ੍ਰਣਾਮ ਜੋ ਦੱਖਣੀ ਪਾਸੇ ਹੈ",
        "ਜਿਸਦਾ ਅਸਲ ਅਹੰਕਾਰ ਦੇ ਰੂਪ ਵਿੱਚ ਸਹੀ ਪ੍ਰਕਾਸ਼ ਹੋਣਾ ਹੈ",
        "ਜੋ ਸ਼ਾਸਤਰੀ ਅਧੀਨਤਾਂ ਦੇ ਸਹਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜੀਵਨ ਦਾ ਸਹੀ ਤੱਤ ਦੱਸਦਾ ਹੈ",
        "ਜਿਸਦੇ ਰੂਪ ਵਿੱਚ ਆਤਮਾ ਦੀ ਸਪਸ਼ਟਤਾ ਦ੍ਰਿਸ਼ਟੀ ਵਿੱਚ ਆਉਂਦੀ ਹੈ ਅਤੇ ਦੁਬਾਰਾ ਸੰਸਾਰ ਵਿੱਚ ਪਿਛੇ ਨਹੀਂ ਜਾਂਦਾ",
        "ਉਸ ਗੁਰੂ ਦੀ ਮੂਰਤੀ ਨੂੰ ਪ੍ਰਣਾਮ ਜੋ ਦੱਖਣੀ ਪਾਸੇ ਹੈ",
        "ਬਹੁਤ ਸਾਰੇ ਛਿਦਰਾਂ ਦੇ ਨਾਲ ਜੋ ਮਹਾ ਦੀਪ ਦੀ ਪ੍ਰਕਾਸ਼ਮਈ ਰੌਸ਼ਨੀ ਹੈ",
        "ਜਿਸਦਾ ਗਿਆਨ ਅੱਖਾਂ ਅਤੇ ਹੋਰ ਇন্দ੍ਰੀਆਂ ਰਾਹੀਂ ਪ੍ਰਗਟ ਹੋ ਰਿਹਾ ਹੈ",
        "ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਉਹੀ ਜੋ ਸਾਰੇ ਜਗਤ ਨੂੰ ਪ੍ਰਗਟ ਕਰਦਾ ਹੈ",
        "ਉਸ ਗੁਰੂ ਦੀ ਮੂਰਤੀ ਨੂੰ ਪ੍ਰਣਾਮ ਜੋ ਦੱਖਣੀ ਪਾਸੇ ਹੈ",
        "ਤਨ ਅਤੇ ਮਨ ਨੂੰ ਪੂਰਨ ਤੌਰ ਤੇ ਅਸੁਥਿਤ ਕਰਨ ਵਾਲਾ ਜੋ ਬਿਨਾਂ ਰੂਪ ਦੇ ਹੈ",
        "ਅਜਿਹੀ ਗਲਤੀ ਜੋ ਮਨੁੱਖੀ ਇੱਛਾਵਾਂ ਅਤੇ ਭ੍ਰਮਾਂ ਨਾਲ ਹੋ ਸਕਦੀ ਹੈ",
        "ਮਾਇਆ ਦੀ ਸ਼ਕਤੀ ਨਾਲ ਜਿਸਨੇ ਮਹਾ ਮੋਹ ਅਤੇ ਮਾਇਆ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸਮਾਪਤ ਕੀਤਾ",
        "ਉਸ ਗੁਰੂ ਦੀ ਮੂਰਤੀ ਨੂੰ ਪ੍ਰਣਾਮ ਜੋ ਦੱਖਣੀ ਪਾਸੇ ਹੈ",
        "ਜੋ ਰਾਹੂ ਦੁਆਰਾ ਆਲੋਕੀਕ ਅਤੇ ਮਾਇਆ ਦੇ ਆਧਾਰ 'ਤੇ ਢਕਿਆ ਗਿਆ ਹੈ",
        "ਜੋ ਬਿਨਾ ਕਿਸੇ ਰੂਪ ਦੇ ਅਪਨੇ ਆਤਮ ਨੂੰ ਆਰਾਮ ਵਿੱਚ ਪਾਉਂਦਾ ਹੈ",
        "ਜਿਸਦਾ ਗਿਆਨ ਸਪਸ਼ਟ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਜਾਗਣ ਦੀ ਅਵਸਥਾ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ",
        "ਉਸ ਗੁਰੂ ਦੀ ਮੂਰਤੀ ਨੂੰ ਪ੍ਰਣਾਮ ਜੋ ਦੱਖਣੀ ਪਾਸੇ ਹੈ",
        "ਜਿੱਥੇ ਜਗਤ ਦੇ ਸਾਰੇ ਰੂਪ ਅਤੇ ਅਵਸਥਾਵਾਂ ਵਿੱਚ ਉਸਦਾ ਪਦਾਰਥ ਮੌਜੂਦ ਹੈ",
        "ਉਹ ਸਦਾ ਅੰਦਰੋਂ ਉਸ ਦੇ ਅਸਲ ਰੂਪ ਨੂੰ ਸਪਸ਼ਟ ਕਰਦਾ ਹੈ",
        "ਉਹ ਆਪਣੀ ਅਸਲੀਅਤ ਨੂੰ ਪ੍ਰਗਟ ਕਰਦਾ ਹੈ ਜੋ ਧਿਆਨ ਅਤੇ ਭakti ਵਿੱਚ ਲੀਨ ਹੈ",
        "ਉਸ ਗੁਰੂ ਦੀ ਮੂਰਤੀ ਨੂੰ ਪ੍ਰਣਾਮ ਜੋ ਦੱਖਣੀ ਪਾਸੇ ਹੈ",
        "ਜਗਤ ਨੂੰ ਦੇਖਦਾ ਹੈ ਕਾਰਨ ਅਤੇ ਪ੍ਰਭਾਵ ਦੇ ਰੂਪ ਵਿੱਚ",
        "ਵਿਦਿਆਰਥੀ ਅਤੇ ਗੁਰੂ ਦੇ ਰਿਸ਼ਤੇ ਨਾਲ ਇਨ੍ਹਾਂ ਦਾ ਸਬੰਧ",
        "ਜੇ ਉਹ ਸੁਪਨੇ ਜਾਂ ਜਾਗਣ ਦੀ ਅਵਸਥਾ ਵਿੱਚ ਮਾਇਆ ਨਾਲ ਭਟਕਿਆ ਹੋਇਆ ਹੈ",
        "ਉਸ ਗੁਰੂ ਦੀ ਮੂਰਤੀ ਨੂੰ ਪ੍ਰਣਾਮ ਜੋ ਦੱਖਣੀ ਪਾਸੇ ਹੈ",
        "ਇਸ ਜਗਤ ਦੇ ਹਰ ਤੱਤ ਵਿੱਚ, ਜੋ ਵਾਯੂ ਅਤੇ ਅੱਗ ਦੇ ਸਮਾਨ ਹੈ, ਪਰਬ੍ਰਹਮ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ",
        "ਜੋ ਸਾਰੇ ਚਰਚਾਲ ਅਤੇ ਅਚਰਚਾਲ ਤੱਤ ਨੂੰ ਇਕੱਠਾ ਕਰਕੇ ਇਸ ਦੀ ਮੂਰਤੀ ਦਾ ਪ੍ਰਗਟਨ ਹੁੰਦਾ ਹੈ",
        "ਕੋਈ ਹੋਰ ਕੁਝ ਨਹੀਂ ਹੈ, ਸਭ ਕੁਝ ਇਸ ਪ੍ਰਭੂ ਦੇ ਅੰਦਰ ਮੌਜੂਦ ਹੈ",
        "ਉਸ ਗੁਰੂ ਦੀ ਮੂਰਤੀ ਨੂੰ ਪ੍ਰਣਾਮ ਜੋ ਦੱਖਣੀ ਪਾਸੇ ਹੈ",
        "ਇਹ ਸਾਫ ਤੌਰ 'ਤੇ ਪ੍ਰਗਟ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਇਸ ਸਤਰ ਵਿੱਚ ਸਾਰੇ ਤੱਤ ਇੱਕਠੇ ਹੋ ਜਾਂਦੇ ਹਨ",
        "ਇਸ ਦੀ ਸੁਣਾਈ ਅਤੇ ਧਿਆਨ ਜਾਂ ਸੰਕੀਰਤਨ ਦੁਆਰਾ ਇਸ ਦਾ ਅਰਥ ਸਾਫ਼ ਹੋ ਜਾਂਦਾ ਹੈ",
        "ਇਹ ਸਾਰਾ ਆਤਮਤਵ ਅਤੇ ਵਿਸ਼ਾਲ ਤਾਕਤ ਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਨਾਲ ਸਿੱਧ ਹੋ ਜਾਂਦਾ ਹੈ",
        "ਇਹ ਤੱਤ ਬਿਨਾਂ ਕਿਸੇ ਰੁਕਾਵਟ ਦੇ ਸਿੱਧੀ ਪ੍ਰਾਪਤੀ ਵਿੱਚ ਹੋ ਜਾਂਦਾ ਹੈ",
        "ਇਸ ਤਰ੍ਹਾਂ ਇਹ ਸ੍ਰੀ ਸ਼ੰਕਰਾਚਾਰਯ ਦੁਆਰਾ ਰਚਿਤ ਦੱਖਣਾਮੂਰਤਿ ਸਤੋਤਰ ਹੈ"
    ]
}