{
    "lyrics": [
        "जो सम्पूर्ण ब्रह्मांड की रक्षा करते हैं, जिनके गले में माला है, मस्तक पर शरद ऋतु के चंद्रमा की शोभा है, और जो महादैत्य के काल हैं।",
        "जिनका शरीर आकाश के समान नीलवर्ण का है, जिनकी माया को कोई समझ नहीं सकता, और जो लक्ष्मीजी के सहायक हैं, उन्हें बार-बार नमन करता हूँ।",
        "जो सदा क्षीरसागर में निवास करते हैं, जिनके शरीर से झड़ते फूल सुंदर मुस्कान की तरह लगते हैं, जो जगत के निवास हैं, और जिनकी आभा सैकड़ों सूर्यों के समान है।",
        "जिनके हाथों में गदा और चक्र है, जो पीले वस्त्र धारण करते हैं, और जिनका चेहरा हमेशा मधुर मुस्कान लिए रहता है।",
        "जो लक्ष्मीजी के कंठ के हार के समान हैं, जो वेदों का सार हैं, जो जल में विहार करते हैं, और जो पृथ्वी का भार हर लेते हैं।",
        "जो चैतन्य और आनंद के स्वरूप हैं, मनोहारी रूप वाले हैं, और अनेक रूप धारण करने वाले हैं।",
        "जो जरा और जन्म से रहित हैं, परम आनंद में लीन हैं, समाधि में स्थित हैं, और सदा नवीन हैं।",
        "जो जगत के उत्पत्ति का कारण हैं, देवताओं के सेनापति के प्रतीक हैं, और तीनों लोकों के एकमात्र सेतु हैं।",
        "जो वेदों के अनुसार स्तुति किए जाते हैं, गरुड़ पर आरूढ़ रहते हैं, मोक्ष के कारण हैं, और शिव के शत्रु के गर्वस्वरूप हैं।",
        "जो अपने भक्तों के अनुकूल हैं, जगत-वृक्ष के मूल हैं, और पीड़ा के शूल का नाश करने वाले हैं।",
        "जो समस्त देवताओं के स्वामी हैं, मधुमक्खी जैसे बाल वाले हैं, जगत के प्रतिबिंबस्वरूप हैं, और हृदय आकाश में स्थित हैं।",
        "जिनका शरीर सदा दिव्य है, जो समस्त पापों से मुक्त हैं, और जिनका निवास वैकुण्ठ है।",
        "जो देवताओं में सबसे शक्तिशाली हैं, तीनों लोकों में श्रेष्ठ हैं, गुरुओं में महान हैं, और स्वरूप में एकनिष्ठ हैं।",
        "जो सदा युद्ध में धैर्यवान हैं, महावीरों में वीर हैं, और सागर के तट के समान स्थिर हैं।",
        "जो लक्ष्मीजी के बाईं ओर विराजते हैं, जो शेषनाग के ऊपर सोते हैं, यज्ञ के स्वामी हैं, और राग-द्वेष से परे हैं।",
        "जिनकी स्तुति ऋषि-मुनि करते हैं, जो देवताओं से घिरे हैं, और जिनका गुणगान अनंत है।",
        "जो इस स्तोत्र को चित्त को स्थिर कर नित्य पढ़ता है, वह भगवान विष्णु का कृपापात्र बनता है।",
        "वह भगवान विष्णु के धाम में जाता है, जहाँ न दुःख होता है और न ही पुनर्जन्म।"
    ]
}