{
  "lyrics": [
    "இந்த ஸ்ரீராமரக்ஷா ஸ்தோத்திர மந்திரத்திற்கு புதகௌசிகர் ரிஷி ஆவார்.",
    "ஸ்ரீ சீதாராமச்சந்திரன் தேவதை மற்றும் அனுஷ்டுப் சந்தஸ் ஆகும்.",
    "சீதா சக்தி மற்றும் ஸ்ரீமான் ஹனுமான் கீலகம் ஆவார்.",
    "ஸ்ரீராமச்சந்திரனின் அருளைப் பெற இந்த ராமரக்ஷா ஸ்தோத்திரம் ஜபிக்கப்படுகிறது.",
    " முழங்கால் வரை நீண்ட கைகளை உடையவரும், வில்லையும் அம்பையும் ஏந்தியவரும், பத்மாசனத்தில் அமர்ந்திருப்பவருமான ராமனை தியானிக்க வேண்டும்.",
    "மஞ்சள் நிற ஆடை அணிந்தவரும், புதிய தாமரை இதழ்களைப் போன்ற கண்களை உடையவரும், பிரசன்னமாக இருப்பவருமான ராமனை தியானிக்க வேண்டும்.",
    "இடது மடியில் அமர்ந்திருக்கும் சீதையின் முகக்கமலத்தில் பார்வையை பதித்தவரும், மேகம் போன்ற மேனி நிறம் கொண்டவருமான ராமனை தியானிக்க வேண்டும்.",
    "பலவிதமான ஆபரணங்களால் ஜொலிப்பவரும், பெரிய ஜடை முடியை மகுடமாகத் தரித்தவருமான ராமச்சந்திரனை தியானிக்க வேண்டும்.",
    "ரகுநாதரின் சரித்திரம் நூறு கோடி ஸ்லோகங்களால் விரிவடைந்தது.",
    "அதில் உள்ள ஒவ்வொரு எழுத்தும் மனிதர்களின் மகா பாவங்களை அழிக்கவல்லது.",
    "கருநீலத் தாமரை போன்ற மேனி நிறம் கொண்டவரும், தாமரைக் கண்களை உடையவருமான ராமனை தியானித்து,",
    "ஜானகி மற்றும் லக்ஷ்மணனுடன் இருப்பவரும், ஜடை மகுடத்தால் அலங்கரிக்கப்பட்டவரும்,",
    "கையில் வாள், அம்புக்கூடு, வில் மற்றும் அம்பு ஏந்தியவரும், அரக்கர்களை அழிப்பவருமான ராமனை தியானித்து,",
    "தனது லீலையினால் உலகைக் காக்க அவதரித்தவரும், பிறப்பற்றவரும், எங்கும் நிறைந்தவருமான ராமனை தியானித்து,",
    "அறிவாளி பாவங்களை அழிப்பதும் அனைத்து விருப்பங்களையும் நிறைவேற்றுவதுமான ராமரக்ஷா ஸ்தோத்திரத்தைப் படிக்க வேண்டும்.",
    "ராகவன் என் தலைப் பகுதியையும், தசரத புத்திரன் என் நெற்றியையும் காக்கட்டும்.",
    "கௌசல்யையின் மகன் என் கண்களையும், விஸ்வாமித்திரருக்குப் பிரியமானவன் என் காதுகளையும் காக்கட்டும்.",
    "யாகத்தைக் காப்பவர் என் மூக்கையும், லக்ஷ்மணனிடம் அன்பு கொண்டவன் என் முகத்தையும் காக்கட்டும்.",
    "வித்யாவின் இருப்பிடமானவர் என் நாவையும், பரதனால் வணங்கப்படுபவர் என் கழுத்தையும் காக்கட்டும்.",
    "திவ்ய ஆயுதங்களைத் தரித்தவர் என் தோள்களையும், சிவனின் வில்லை உடைத்தவர் என் கைகளையும் காக்கட்டும்.",
    "சீதையின் கணவர் என் உள்ளங்கைகளையும், பரசுராமனை வென்றவர் என் இதயத்தையும் காக்கட்டும்.",
    "கரன் என்ற அரக்கனை அழித்தவர் என் வயிற்றுப் பகுதியையும், ஜாம்பவானுக்குப் புகலிடம் அளித்தவர் என் தொப்புளையும் காக்கட்டும்.",
    "சுக்ரீவனின் தலைவன் என் இடையையும், ஹனுமானின் பிரபு என் இடுப்பையும் காக்கட்டும்.",
    "ரகுக்களில் சிறந்தவர் என் தொடைகளையும், அரக்க குலத்தை அழிப்பவர் என் முழங்கால்களையும் காக்கட்டும்.",
    "பாலம் அமைத்தவர் என் காலின் கீழ்பகுதியையும், பத்து தலை ராவணனை அழித்தவர் என் கணுக்கால்களையும் காக்கட்டும்.",
    "விபீஷணனுக்குச் செல்வம் அளித்தவர் என் பாதங்களையும், ராமர் என் உடல் முழுவதையும் காக்கட்டும்.",
    "ராமரின் பலம் நிறைந்த இந்த கவசத்தை எந்த புண்ணியவான் படிக்கிறாரோ,",
    "அவர் நீண்ட ஆயுள், மகிழ்ச்சி, புத்திர பாக்கியம், வெற்றி மற்றும் பணிவு ஆகியவற்றைப் பெறுவார்.",
    "பாதாளம், பூமி மற்றும் ஆகாயத்தில் சஞ்சரிக்கும் தீய சக்திகள் அல்லது மறைந்து திரியும் அரக்கர்கள்,",
    "ராம நாமத்தால் காக்கப்படுபவரை ஏறிட்டுப் பார்க்கக்கூட முடியாது.",
    "'ராம', 'ராமபத்ர' அல்லது 'ராமச்சந்திர' என்று ஸ்மரிக்கும் ஒருவருக்கு,",
    "பாவங்கள் ஒட்டுவதில்லை; அவர் உலக இன்பங்களையும் மோட்சத்தையும் அடைகிறார்.",
    "உலகையே வெல்லும் ராம நாமம் எனும் ஏக மந்திரத்தால் காக்கப்பட்டு,",
    "யார் இதைத் தன் கழுத்தில் (நினைவில்) கொள்கிறாரோ, அவருக்கு அனைத்து சித்திகளும் கைகூடும்.",
    "வஜ்ரபஞ்சரம் என்றழைக்கப்படும் இந்த ராம கவசத்தை யார் தியானிக்கிறாரோ,",
    "அவரது கட்டளை எங்கும் தடையின்றிச் செல்லும்; அவர் எங்கும் வெற்றியையும் மங்கலத்தையும் பெறுவார்.",
    "சிவபெருமான் கனவில் கட்டளையிட்டபடி இந்த ராமரக்ஷா ஸ்தோத்திரத்தை,",
    "அதிகாலையில் எழுந்த புதகௌசிக ரிஷி அவ்வாறே எழுதினார்.",
    "கற்பக விருட்சங்களின் தோட்டம் போன்றவரும், அனைத்து ஆபத்துகளுக்கும் முற்றுப்புள்ளி வைப்பவருமான ராமனை வணங்குகிறேன்.",
    "மூன்று உலகங்களுக்கும் அழகானவரான அந்த ஸ்ரீமான் ராமரே நமது பிரபு.",
    "இளம் வயதுடையவர்கள், பேரழகு கொண்டவர்கள், மென்மையானவர்கள் மற்றும் மகா பலசாலிகள்,",
    "தாமரை இதழ் போன்ற கண்களை உடையவர்கள், மரவுரியையும் கிருஷ்ணமிருகத் தோலையும் அணிந்தவர்கள்,",
    "பழங்களையும் கிழங்குகளையும் உண்பவர்கள், புலன்களை வென்றவர்கள், தபசிகள் மற்றும் பிரம்மச்சாரிகள்,",
    " தசரதனின் மகன்களான இந்த ராம லக்ஷ்மண சகோதரர்கள்,",
    "அனைத்து உயிர்களுக்கும் புகலிடம் அளிப்பவர்கள் மற்றும் வில்வித்தையில் சிறந்தவர்கள்,",
    "அரக்க குலத்தை வேரறுக்கும் அந்த ரகுக்களில் சிறந்தவர்கள் நம்மைக் காக்கட்டும்.",
    "நாண் ஏற்றப்பட்ட வில்லை ஏந்தியபடி, அம்பைத் தொட்டுக்கொண்டு, அக்ஷயமான அம்புக்கூடு கொண்ட ராம லக்ஷ்மணர்கள்,",
    "என்னைக் காப்பதற்காக என் பாதையில் எப்போதும் எனக்கு முன்னால் செல்லட்டும்.",
    "ஆயத்தமான நிலையில், கவசம் அணிந்து, கையில் வாள், வில் மற்றும் அம்பு ஏந்திய அந்த இளைஞர்கள்,",
    "நமது விருப்பங்களை நிறைவேற்ற ராமன் லக்ஷ்மணனுடன் நம்மைக் காக்கட்டும்.",
    "தசரத புத்திரன், வீரன், லக்ஷ்மணனைத் துணையாகக் கொண்டவன், பலசாலி,",
    "காகுத்ஸ்த குலத்தோன், பூரண புருஷன், கௌசல்யை மகன், ரகுக்களில் சிறந்தவன்,",
    "வேதாந்தத்தால் அறியப்படுபவர், யாகங்களின் தலைவன், புராணங்களில் கூறப்பட்ட உத்தம புருஷன்,",
    "ஜானகியின் காதலன், ஸ்ரீமான் மற்றும் அளவிட முடியாத பராக்கிரமம் கொண்டவர்.",
    "எனது பக்தன் தினமும் நம்பிக்கையுடனும் பக்தியுடனும் இந்தப் பெயர்களை ஜபித்தால்,",
    "அவர் அஸ்வமேத யாகம் செய்ததை விட அதிக புண்ணியத்தைப் பெறுவார் என்பதில் சந்தேகமில்லை.",
    "அறுகம்புல் போன்ற மேனி நிறம் கொண்டவரும், தாமரைக் கண்களும், மஞ்சள் ஆடையும் அணிந்த ராமனை,",
    "இந்த திவ்ய நாமங்களால் துதிக்கும் மனிதர்கள் மீண்டும் பிறவிச் சுழலில் சிக்க மாட்டார்கள்.",
    "லக்ஷ்மணனின் அண்ணன், ரகுக்களில் சிறந்தவர், சீதையின் கணவர், பேரழகர்,",
    "காகுத்ஸ்த குலத்தோன், கருணைக் கடல், நற்பண்புகளின் உறைவிடம், பிராமணர்களுக்குப் பிரியமானவர், தர்மவான்,",
    "மன்னர்களின் மன்னன், உண்மை பேசும் தசரத புத்திரன், சியாமள நிறத்தவர், அமைதியின் உருவம்,",
    "உலகிற்கு இன்பம் அளிப்பவர், ரகு குலத் திலகம், ராவணனின் எதிரியான ராகவனை நான் வணங்குகிறேன்.",
    "ராமனுக்கும், ராமபத்ரனுக்கும், ராமச்சந்திரனுக்கும், படைப்புக் கடவுளான விஷ்ணுவுக்கும்,",
    "ரகுநாதனுக்கும், பிரபுவுக்கும், சீதையின் கணவருக்கும் நமஸ்காரம்.",
    "ஸ்ரீராம ராம ரகுநந்தன ராம ராம,",
    "ஸ்ரீராம ராம பரதனுக்கு முன்னவவரே ராம ராம,",
    "ஸ்ரீராம ராம போர்க்களத்தில் வலிமையானவரே ராம ராம,",
    "ஸ்ரீராம ராம எனக்குப் புகலிடமாக இருப்பாயே ராம ராம.",
    "ஸ்ரீராமச்சந்திரனின் பாதங்களை என் மனதால் நினைக்கிறேன்.",
    "ஸ்ரீராமச்சந்திரனின் பாதங்களை என் வாக்கால் துதிக்கிறேன்.",
    "ஸ்ரீராமச்சந்திரனின் பாதங்களை என் சிரசால் வணங்குகிறேன்.",
    "ஸ்ரீராமச்சந்திரனின் பாதங்களைச் சரணடைகிறேன்.",
    "ராமர் என் தாய், ராமச்சந்திரன் என் தந்தை.",
    "ராமர் என் பிரபு, ராமச்சந்திரன் என் நண்பன்.",
    "கருணைக் கடலான ராமச்சந்திரனே என் எல்லாமும்.",
    "அவரைத் தவிர வேறு யாரையும் நான் அறியமாட்டேன், அறியவே மாட்டேன்.",
    "யாருடைய வலது பக்கம் லக்ஷ்மணனும், இடது பக்கம் சீதையும் இருக்கிறார்களோ,",
    "யாருடைய முன்னால் மாருதி (ஹனுமான்) இருக்கிறாரோ, அந்த ரகுநந்தனை வணங்குகிறேன்.",
    "உலகிற்குப் பிரியமானவர், போர்க்களத்தில் தீரமிக்கவர்,",
    "தாமரைக் கண்ணன், ரகு வம்சத்தின் நாயகன்,",
    "கருணை வடிவமானவர், கருணையை மழையாய்ப் பொழிபவர்,",
    "அந்த ஸ்ரீராமச்சந்திரனைச் சரணடைகிறேன்.",
    "மனதைப் போன்ற வேகம் கொண்டவர், காற்றைப் போன்ற வேகம் கொண்டவர்,",
    "புலன்களை வென்றவர், புத்திமான்களில் சிறந்தவர்,",
    "வாயு புத்திரன், வானரப் படைகளின் தலைவன்,",
    " அந்த ஸ்ரீராம தூதரைச் சரணடைகிறேன்.",
    "'ராம ராம' என்று இனிமையாகப் பாடுபவர்,",
    "கவிதை எனும் கிளையில் அமர்ந்திருக்கும் வால்மீகி எனும் குயிலை வணங்குகிறேன்.",
    "ஆபத்துகளை நீக்குபவர், அனைத்துச் செல்வங்களையும் வழங்குபவர்,",
    "உலகிற்கு இன்பம் அளிக்கும் ஸ்ரீராமரை மீண்டும் மீண்டும் வணங்குகிறேன்.",
    "பிறவிச் சுழலின் விதைகளை எரிப்பவர், சுகத்தையும் செல்வத்தையும் அள்ளித் தருபவர்,",
    "யம தூதர்களை அச்சுறுத்துவது 'ராம ராம' எனும் கர்ஜனை ஒன்றே.",
    "மன்னர்களில் சிறந்த ராமரே எப்போதும் வெற்றி பெறுகிறார், அந்த ராமரை நான் வணங்குகிறேன்.",
    "ராமரால் அரக்கர் படைகள் அழிக்கப்பட்டன; அந்த ராமருக்கு நமஸ்காரம்.",
    "ராமரை விடச் சிறந்த புகலிடம் வேறில்லை, நான் ராமரின் தாசன்.",
    "என் மனம் எப்போதும் ராமரிடமே லயிக்கட்டும், ஹே ராமா! என்னை உயர்த்துவாயாக.",
    "(சிவன் பார்வதியிடம் கூறுகிறார்:) ராம ராம ராம என்று இனிமையான ராம நாமத்தில் நான் மகிழ்கிறேன்.",
    "அழகிய முகத்தைக் கொண்டவளே (பார்வதி)! ராம நாமம் விஷ்ணுவின் ஆயிரம் நாமங்களுக்குச் சமமானது."
  ]
}