{
    "lyrics": [
        "Wo das Wasser in den Haarsträhnen fließt und der Ort geheiligt ist",
        "Ein langer und erhöhter Schlangenschmuck hängt vom Hals",
        "Das Geräusch der Trommeln hallt laut wider",
        "Möge der wilde Tanz von Shiva uns mit seiner Gnade segnen",
        "Das Haar hat eine Spiralbewegung und einen fließenden Wasserstrom",
        "Wellen von Lava und Civallari leuchten auf dem Kopf",
        "Das brennende Zeichen ist auf der Stirn mit der Flamme",
        "Auf dem Gipfel des jungen Mondes, in jedem Moment fühle ich Liebe",
        "Die Erde, die mit Lord Shiva verbunden ist, enthält alle Dinge in sich selbst.",
        "Der Zustand, der sich in alle Richtungen ausbreitet und das Gefühl von Freude und Wohlstand enthält.",
        "Gottes Gnade und Segen sind entscheidend, um unseren Weg zu führen.",
        "Dies ist die Form des Geistes, die sich den bunten und fröhlichen Momenten des Lebens zuwendet.",
        "Die Schönheit der schlangenartigen Pflanze, erleuchtet vom Schein des Juwels, blüht in voller Pracht.",
        "Der Duft des Kadamba-Baums und des Kumkum-Nektars, umhüllt von Rauch aus allen Richtungen, erhebt sich.",
        "Mit betörten Sinnen, in den Wellen des Ozeans gehüllt, treibt es in einer unvergleichlichen Robe fernab.",
        "Derjenige, der die Freude des Geistes und das Glück steigert, er ist der Erhalter aller Wesen.",
        "Tausendäugiger Shesha-Schlange, die mit einer Lotusblüte auf ihrem Gipfel weht.",
        "Der Schmuck aus Blumen und der staubige Pfad der Mondfüße.",
        "Gebunden in einem verworrenen Knoten der Königsschlange.",
        "Möge die Göttin des Reichtums für ewigen Wohlstand segnen und den Mond erhöhen.",
        "Segen der Göttin durch das Kronenornament.",
        "Verehrung von Lord Shiva.",
        "Das Haupt von Lord Shiva mit dem Glanz des Nektars.",
        "Mögen wir von Mahadev gesegnet und geschützt werden.",
        "Die furchterregende Stirn, die wie ein Löwe brennt, vernichtet negative Energie.",
        "Die Macht der fünf mächtigen Pfeile zerstört das Böse.",
        "Die Erde wird durch die göttliche Segnung und Macht der Göttin geschützt.",
        "Durch Hingabe an den dreiaugigen Gott wird Liebe erlangt.",
        "Eine Wolkenformation fließt in endlosen Strömen.",
        "Die Handlung, sich in weltlichen Bindungen zu fangen.",
        "Die Seele, die aus dem Ozean der materiellen Existenz aufsteigt.",
        "Das Reservoir aller künstlerischen Bestrebungen ist universell.",
        "Derjenige, der wie die blühende blaue Lotusblume ist und die Ausstrahlung, die Dunkelheit im ganzen Universum verbreitet.",
        "Derjenige, der sich mit einer schönen Halskette aus Kletterpflanzen schmückt.",
        "Derjenige, der alle Arten von Wünschen, Vergangenheit, Gegenwart, Zukunft und Opfer zerstört.",
        "Ich verehre den allmächtigen Herrn, der wie ein Elefant groß ist, Dunkelheit vertreibt und das Leiden beendet.",
        "Derjenige, der der Höchste ist, der Vollkommene und wie der Blumenstrauß der Kadamba-Blume.",
        "Derjenige, der voller Süße ist, den Fluss des Nektars und in einem Gelübde von Honig versunken ist.",
        "Derjenige, der Erinnerung, Vergangenheit, Leben und Opfergaben zerstört.",
        "Derjenige, der so riesig ist wie ein Elefant und Liebe in alle Richtungen verbreitet.",
        "Derjenige, der Geister und Dämonen mit einem Dreizack zerstört.",
        "Derjenige, der mit schrecklicher Geschwindigkeit und Macht läuft.",
        "Derjenige, der groß, wohlhabend und sanft ist.",
        "Der Shiva, der den erschreckenden Tandava-Tanz aufführt.",
        "Er, der auf dem vielfältigen und seltsamen Boden lebt, geschmückt mit einer Halskette aus Schlangengems.",
        "Er, der in seinen Händen einen schweren Edelstein hält und eine freundliche Haltung gegenüber der Seite seines Gegners hat.",
        "Er, dessen Augen den Wunsch widerspiegeln und wie der Fluss von Lord Indra fließen.",
        "Er, der dem ewigen Shiva in jeder Situation und zu jeder Zeit verehrt.",
        "Wenn er in der Ecke des schimmernden Waldes am Fluss wohnt.",
        "Und er hält seinen Kopf immer in einer Geste der Hingabe, während er die fehlgeleiteten Gedanken fernhält.",
        "Er erfährt die glückselige Vibration seines dritten Auges, während er ständig nach innen und oben schaut.",
        "Indem er das heilige Mantra von Shiva chantet, findet er ewiges Glück und Freude.",
        "Dies ist in der Tat das höchste Gebet, das Freiheit und die größte Erhebung repräsentiert.",
        "Wer es liest, erinnert oder dieses Mantra ständig wiederholt, erlangt Reinheit.",
        "Derjenige, der mit Liebe und Hingabe im Pfad des Gurus geht, wird nicht anderswohin gehen.",
        "Durch die Meditation über Shiva findet der Mensch den Weg jenseits des Todes.",
        "Wer dieses Lied während des Pradosha singt und Lord Shambhu verehrt, wird von ihm ständig Wohlstand geschenkt bekommen.",
        "Wer das Lied rezitiert und Lord Shambhu während des Pradosh verehrt, wird von der Göttin Lakshmi gesegnet.",
        "Er wird beständigen Wohlstand erlangen, der mit Wagen, Elefanten und Pferden verbunden ist.",
        "Lord Shambhu gewährt dem Gläubigen immer beständige und wohlhabende Lakshmi (Reichtum)."
    ]
}