{
    "lyrics": [
        "हे गिरिनन्दिनि, जो पर्वतराजांची पुत्री आहेस, तुजला आनंद देणारी, जगाचा निवारण करणारी, नन्दीची स्तुति करणारी।",
        "ज्याला हिमालय पर्वताच्या शिखरावर वास आहे, जो विष्णूच्या क्रीडेमध्ये स्थित आहे, जेष्ठ देवतेचे स्तोत्र करणारी।",
        "हे भगवती, शीतल गळ्याची कुटुंबिणी, तू भुरिकुटुंबा करणार्या, भूरिकृत्यांची प्राप्ती करणारी।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे सुररांची पिऊणारी, दुर्धरांचा संहार करणारी, दुर्मुखांचे दुष्कृत्य समाप्त करणारी, आनंदात राहीणारी।",
        "हे त्रैलोक्यांची पालन करणारी, शंकरांना संतुष्ट करणारी, पापांचा नाश करणारी, ध्वनी करणारी।",
        "हे दानवांचा राग शांत करणारी, दिति च्या संततीचा राग समाप्त करणारी, दुर्मदांचा संहार करणारी, सागराच्या पुत्री।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे जगदंबा, मदंबा, कदंबाच्या वनात वसणारी, आनंदात नाचणारी।",
        "हे शिखराचं शिरोमणी, उच्च हिमालयाच्या शिखरावर वास करणारी, तिच्या देवस्थानाच्या मध्यभागी स्थित असलेली।",
        "हे मधुर मधुर गोड गंधाने भरलेली, मदुकैटभगणाची संहार करणारी, कैटभभंजन करणारी, नृत्य करणारी।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे शतखंडांनी विभक्त केलेली, विखंडित रुण्ड, वितुंडित शुण्ड असलेला, गजराजाचा अधिपती।",
        "हे रिपु (शत्रु) गजगंडाची विदारण करणारी, चंड पराक्रमाने शुण्ड असलेली, मृगराजाची अधिपती।",
        "हे स्वतःच्या भुजा च्या डंडाने नष्ट केलेली, खंडित मुण्ड असलेली, भटांची अधिपती।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे रणातील शत्रूंना वध करण्यास प्रवृत्त करणारी, दुर्धर आणि निर्जर शक्तीची धारण करणारी।",
        "हे चतुर विचार करणारा, महाशिवाचा दूत असलेला, प्रमथांचे अधिपती।",
        "हे पापांचा नाश करणारी, दुराशय आणि दुर्मतीचा संहार करणारी, दानवांचा नाश करणारी।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे शरणागतांना संरक्षण देणारी, शत्रूंच्या स्त्रियांचा वध करणारी, वीरांना भय मुक्त करणारी।",
        "हे त्रिभुवनाचे शिर असलेली, शूलाच्या विरोधात लढणारी, शुद्ध शूल धारण करणारी।",
        "हे अमरांवर विजय प्राप्त करणारी, धुंदूभिनादाने आक्रोश करणारी, महोमुखांची हत्यारी।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे आपल्या हुङ्कारणाने शत्रूंना नष्ट करणारी, धूम्रविलोचन असलेल्या, धूम्राचे संहार करणारी।",
        "हे समराच्या युद्धात रक्तबीजांचा संहार करणारी, रक्ताने भरलेली, रक्तबीजांची उत्पत्ति करणारी।",
        "हे शंकराचा महाहव असलेली, शुम्भ आणि निशुम्भाचे संहार करणारी, पिशाचांचा तर्पण करणारी।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे धनुष्य आणि बाणांच्या सह, रणभूमीत रक्षा करणारी, चमकणारी आणि नृत्य करणारी।",
        "हे सुनहरी रंगाच्या कढी आणि बाणांनी लढणारी, उग्र शृंग असलेल्या, शत्रूंचा वध करणारी।",
        "हे शौर्यपूर्ण आणि चतुर अंगाच्या सह, रणभूमीत रटणारी, बलवान आणि महाक्रूर लढवय्या।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे सुरांच्या तालावर नृत्य करणारी, अभिनयाची तयारी असलेली।",
        "हे कुकुथाचा आवाज करणारी, गडदाच्या आवाजावर गाणे गायन करणारी।",
        "हे धुधुकट, धुक्कुट आणि धिंधिमित आवाज करणारी, मृदंगाची ध्वनि करणारी।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "जय हो, जप्य शब्द आणि जय शब्दांची स्तुती करणारी, समस्त विश्वाचे पोषण करणारी।",
        "हे झणकणाऱ्या नूपुरांनी मंत्रित करणारी, मोहात पाडणारी, भूतपती।",
        "हे नृत्य करणारी, नटवेशातील नायक असलेली, नाटकातील उत्कृष्ट अभिनय करणारी।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे सुमनांच्या सुंदरतेने युक्त, प्रेमळ कांतियुक्त असलेली।",
        "हे रात्रेच्या गडदतेने व्यापलेली, रात्रेच्या गंधांनी मुखाने सुशोभित असलेली।",
        "हे सुंदर नयनांची वळणाने भ्रमण करणारी, भ्रमरांच्या अधिपती असलेली।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे महाक्रूर लढाईतील नायक, वासीयांसोबत लढाई करणारा।",
        "हे तपस्वी आणि आक्रमक समोर शक्तीवर लक्ष ठेवून तयारी करणारी।",
        "हे सुंदर पुष्पाच्या पंखांवर सजलेली, रंगांनी उजळणारी, शक्तिवर्धक असलेली।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे गंधांनी सुशोभित, मदाच्या प्रभावाने उन्मत्त असलेला, वृद्धराजा।",
        "हे त्रैतीय विश्वात सुंदरतेचा आभूषण असलेली, भूतांचा ठेवा असलेली, रूपाचा सागर असलेली राजकुमारी।",
        "हे सुंदर व्यक्तिमत्व असलेली, प्रेमभावनेने आकर्षित करणारी, मन्मथराजाची पुत्री।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे कमळाच्या प petalsांवर सुंदरता, कोमलते, आणि उत्कृष्टतेने भरलेले।",
        "हे संपूर्ण कलाशक्तीने भरलेली, चालत असलेली सुंदर हंसांची गट्टी।",
        "हे गंधांनी भरलेले, गुलाबाच्या कोंबांनी सजलेले सुंदर गंधराजीवर वावरणारी।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे सुंदर बंशीच्या आवाजाने आकर्षित, लज्जास्पद कोकिळांच्या गाण्याने सजलेली।",
        "हे सुंदर गुंजारात रंजन करणारी, पर्वताच्या छायेत रंगीबेरंगी नृत्य करणारी।",
        "हे महाशबरींच्या भक्तांनी आणि सद्गुणांनी भरलेली, सन्माननीय असलेली।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे पीत रंगाच्या वस्त्रांनी सुशोभित, चंद्राच्या प्रकाशाने अलंकृत रूप।",
        "हे देव आणि असुरांचे आस्थापक, मणीने रत्नांचं तेज घेणारी चंद्रप्रकाशाने रंजलेली।",
        "हे स्वर्णाने रत्नमणीद्वारे सजलेली, पर्वताच्या कुंडलीत रमणारी देवी।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे सहस्त्र शक्तीने विजय मिळवणारी, प्रत्येक गोष्टीला योग्यतेने विजय प्राप्त करणारी।",
        "हे शौर्याने संलग्न, एका उद्देशाने जगात यश मिळवणारी।",
        "हे शांततेच्या महासमाधीमध्ये विश्रांती घेणारी, शुद्धतापूर्ण तत्त्वज्ञानाची देवी।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "करुणेच्या सागर स्वरूप असलेल्या देवीचे चरण ज्याने नित्य वंदिले।",
        "हे कमले, करुणेच्या निवासस्थानात राहणारी, ती कृपेची मूळ कशी नसावी?",
        "तुझे चरणच सर्वोच्च स्थान मानणाऱ्याला दुसरं काही हवे का?",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "सोनेरी कलशातील पवित्र जलाने तुझे गुणगान करणारे चरण आचरण करतो।",
        "तो का शचीदेवीच्या उरोजांच्या मिठीत मिळणाऱ्या सुखाचा अनुभव घेत नाही?",
        "तुझे चरण हेच माझे आश्रयस्थान आहे, ओ देवी, तू अमरांची आश्रयस्थानी आहेस।",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "तुझ्या निर्मळ मुखचंद्राचे तेज संपूर्ण चंद्रकुलाला शोभा देते।",
        "का स्वर्गलोकी इंद्राच्या सुंदर मुखवाली स्त्रिया तुला दूर्लक्षित करतात?",
        "माझे मत आहे की तुझ्या कृपेने शिवनामसंपदा मिळाल्यावर अजून काय हवे?",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री।",
        "हे उमे, माझ्यावर दीनांवर करावी तशी दया करावी.",
        "हे जगाची जननी, तुझ्या कृपेमुळे तू जशी आहेस तशीच समजली जातेस.",
        "इथे जे काही योग्य आहे, ते तू कर आणि आमचे दुःख दूर कर.",
        "जय हो, महिषासुराचे वध करणारी, रम्यकपर्दिनी, पर्वताच्या पुत्री."
    ]
}