{
  "lyrics": [
    "જટાની ટોચેથી વહેતા જળથી પવિત્ર થયેલ ગળામાં,",
    "ઊંચા સાપની માળા લટકાવીને ડમરુ વગાડતા શિવ કલ્યાણ કરે.",
    "ડમડડ-ડમડડના અવાજ સાથે ડમરુ વગાડતા,",
    "ચંડ તાંડવ કરનારા ભગવાન શિવ આપણું મંગળ કરે.",
    "જટાના સમૂહમાં ભ્રમણ કરતી દેવોની નદી (ગંગા) ના મોજાઓથી,",
    "જેમનું મસ્તક પવિત્ર છે અને જે ગળામાં મોટા સર્પ ધારણ કરે છે.",
    "લલાટના ધગધગતા અગ્નિની જ્વાળાઓ વચ્ચે,",
    "બાલચંદ્રને મસ્તક પર ધારણ કરનાર શિવમાં મારી પ્રીતિ રહે.",
    "પર્વતરાજ પુત્રી પાર્વતીના વિલાસના સાથી એવા,",
    "જેમનું મન દિશાઓના ફેલાવાથી અત્યંત પ્રસન્ન રહે છે.",
    "કૃપા કટાક્ષની ધારાથી આપત્તિઓને રોકનારા,",
    "એવા દિગંબર શિવના દર્શનમાં મારું મન આનંદ પામે.",
    "સર્પોના મણિઓના પ્રકાશથી પિંગળ બનેલી જટાઓવાળા,",
    "જેમણે દિશાઓને કુંકુમ જેવા લાલ રંગથી રસી દીધી છે.",
    "મદોન્મત્ત હાથીના ચામડાનું વસ્ત્ર ધારણ કરનાર,",
    "એવા ભૂતપતિ મહાદેવ મારા મનને અદભૂત આનંદ આપે.",
    "જેમના ચરણો દેવોના રાજા ઈન્દ્રના મુગટના,",
    "ફૂલોની પરાગરજથી ધૂળથી ભરાયેલા (પવિત્ર) રહે છે.",
    "સર્પરાજની માળાથી જેમણે પોતાની જટાઓ બાંધી છે,",
    "એવા ચંદ્રશેખર શિવ આપણને ચિરકાળ સંપત્તિ આપે.",
    "લલાટના અગ્નિમાં જેમણે કામદેવને બાળી નાખ્યો છે,",
    "એવા દેવોના નેતા શિવને હું નમસ્કાર કરું છું.",
    "અમૃતના કિરણોવાળા ચંદ્રથી જેમનું મસ્તક શોભે છે,",
    "એવા મહાકપાલી શિવ આપણને સિદ્ધિ આપે.",
    "ધગ-ધગ બળતી લલાટની અગ્નિ જ્વાળાઓમાં,",
    "જેમણે પંચબાણ (કામદેવ) ને આહુતિ આપી દીધી છે.",
    "પર્વતરાજ પુત્રી પાર્વતીના કુચાગ્ર પર ચિત્રામણ કરનારા,",
    "એવા ત્રિલોચન શિવમાં મારું હૃદય હંમેશા રત રહે.",
    "નવા મેઘોની હારમાળા જેવા ઘેરા શ્યામ કંઠવાળા,",
    "જેમણે રાત્રિના અંધકારને ગળામાં રોકી રાખ્યો હોય તેવા.",
    "ગંગાજીને ધારણ કરનારા અને હાથીના ચર્મવાળા,",
    "એવા જગતના ભારને ઉઠાવનારા શિવ આપણને લક્ષ્મી આપે.",
    "પ્રફુલ્લિત નીલકમળ જેવા શ્યામ વર્ણના કંઠવાળા,",
    "જેમનું ગળું નીલકંઠ તરીકે જગતમાં પ્રસિદ્ધ છે.",
    "કામદેવ, ત્રિપુર, ભવ અને દક્ષ યજ્ઞનો નાશ કરનારા,",
    "એવા ગજાસુર અને અંધકાસુરનો વધ કરનારને હું ભજું છું.",
    "સર્વ મંગળકારી કળાઓના કદંબ જેવી મંજરી સમાન,",
    "જેમનામાં રસનો મધુર પ્રવાહ હંમેશા વહેતો રહે છે.",
    "સ્મર (કામ), પુર અને ભવનો નાશ કરનારા,",
    "એવા કાલના પણ કાલ શિવને હું પ્રેમથી ભજું છું.",
    "પવનની જેમ લહેરાતા સાપોના શ્વાસથી,",
    "જેમના ભાલપ્રદેશમાં અગ્નિ પ્રગટે છે.",
    "ધિમી-ધિમી એવા મૃદંગના મંગળ ધ્વનિ સાથે,",
    "ભયંકર તાંડવ કરનારા ભગવાન શિવ વિજયી બને.",
    "સાપ અને મોતીની માળાને જે સમાન ગણે છે,",
    "રત્ન અને માટીના પિંડને જે સમાન ભાવે જુએ છે.",
    "મિત્ર અને શત્રુ કે તણખલા અને કમળ જેવી આંખોવાળા,",
    "પ્રજા અને મહારાજાને જે સમાન ગણે છે તેવા શિવને ક્યારે ભજું?",
    "ક્યારે ગંગા કિનારે આવેલી નિકુંજ (ગુફા) માં રહીને,",
    "ખોટી બુદ્ધિ ત્યાગીને, મસ્તક પર અંજલિ ધારણ કરીશ?",
    "ચંચળ આંખોવાળી પાર્વતીના સ્વામીના ધ્યાનમાં લીન થઈ,",
    "શિવ મંત્રનો ઉચ્ચાર કરતો હું ક્યારે સુખી થઈશ?",
    "આ ઉત્તમોત્તમ સ્તોત્ર જે મનુષ્ય હંમેશા ગાય છે,",
    "તે પઠન અને સ્મરણથી સદાય પવિત્ર બને છે.",
    "તે ગુરુ શિવમાં અવિચળ ભક્તિ પ્રાપ્ત કરે છે,",
    "કારણ કે શિવનું ચિંતન જ દેહધારીઓનો મોહ દૂર કરે છે.",
    "પૂજાના અંત સમયે જે રાવણ દ્વારા ગાયેલું આ સ્તોત્ર,",
    "ભગવાન શંભુની પૂજા કરીને પ્રદોષ કાળમાં પાઠ કરે છે.",
    "તેને શિવ રથ, હાથી અને ઘોડાઓથી યુક્ત,",
    "સ્થિર લક્ષ્મી અને સુંદર સુખ હંમેશા પ્રદાન કરે છે."
  ]
}