{
    "lyrics": [
        "જટા ટવી ગલજ્જલ પ્રવાહ પાવિતસ્થલે, ગલે'વાલંબ્ય લંબિતાં ભુજંગ તુંગ માલિકામ્",
        "ડમડ્ડમડ્ડમડ્ડમન્નિનાદ વડ્ડમર્વયં, ચકાર ચંડતાંડવં તનોતુ નઃ શિવઃ શિવમ્",
        "જટા કટા હંસંભ્રમ ભ્રમન્નિલિમ્પ નિર્જરી, વિલોલ વીચિવલ્લરી વિરાજમાન મૂર્ધનિ",
        "ધગદ ધગદ ધગજ્જ્વલલ લલાટ પટ્ટ પાવકે, કિશોર ચંદ્ર શેખરે રતિઃ પ્રતિક્ષણં મમ",
        "ધરા ધરેન્દ્ર નંદિની વિલાસ બંધુ બન્ધુરસ ફુરદ દિગંત સન્તતિ પ્રમોદ માનમાનસે",
        "કૃપા કટાક્ષ ધોરણી નિરુદ્ધ દુર્ધરાપદિ, ક્વચિદ્ દિગમ્બરે મનો વિનોદમેતુ વસ્તુનિ",
        "લતા ભુજંગ પિંગલસ ફુરત્ફણા મણિપ્રભા કદંબ કુન્કુમદ્રવપ્ રલિપ્તદિગ્વ ધૂમુખે",
        "મદાન્ધ સિન્ધુરસ ફુરત્ त्वગુત્તરીય મેદુરે, મનો વિનોદ મદ્ભુતં બિભર્તુ ભૂતભર્તરિ",
        "સહસ્ર લોકનપ્રભૃતિ શેષ લખશેખર પ્રસૂન ધૂળિધોરણી વિધૂસ રાંઘ્રિ પીઠભૂઃ",
        "ભુજંગ રાજમાલયા નિબદ્ધ જાટજૂટક શ્રિયૈ ચિરાય જયતાં ચકોરબંધુ શેખરઃ",
        "લલાટ ચત્વરજ્વલદ ધનંજયસ્ફુલિન્ગભા, નિપીત પંચસાયકં નમન્નિલિમ્પ નાયકમ્",
        "સુધા મયુખલેખયા વિરાજમાનશેખરં મહાકપાલિ સંપદે શિરોજ ટાલમસ્તુ નઃ",
        "કરાલ ભાલ પટ્ટિકા ધગદ ધગદ ધગજ્જ્વલ ધનંજયાહુતિ કૃતપ્રચંડ પંચસાયકે",
        "ધરા ધરેન્દ્ર નંદિની કુચાગ્ર ચિત્રપત્રક, પ્રકલ્પ નૈક શિલ્પિની ત્રિલોચને રતિર્મમ",
        "નવિન મેઘ મંડળી નિરુદ્ધ દુર્ધરસ્ફુરત્- કુહૂ નિશીથિ નીતમઃ પ્રબંધ બદ્ધ કંધરઃ",
        "નિલિમ્પ નિર્જરી ધરસ તનોતુ કૃત્તિ સિન્ધુરઃ કલા નિધાન બન્ધુરઃ શ્રિયં જગદ્ધુરંધરઃ",
        "પ્રફુલ્લ નીલપંકજ પ્રપંચ કાલિમ પ્રભા- વલમ્બિ કંઠકંદલી રુચિપ્રબંધ કન્ધરમ્",
        "સ્મરચ્છિદં પુરચ્છિદં ભવચ્છિદં મખચ્છિદં ગજચ્છિદં ધકચ્છિદં તમંતકચ્છિદં ભજે",
        "અખર્વ સર્વમંગલા કલા કદંબ મંજરી રસ પ્રવાહ માધુરી વિજૃમ્ભણા મધુવ્રતમ્",
        "સ્મરાંતકં પુરાંતકં ભવાંતકં મખાંતકં ગજાંતકાંતકાંતકં તમંતકાંતકં ભજે",
        "જયત્ વડભ્ર વિભ્રમ ભ્રમદ્ ભુજંગ મશ્વસ - દ્વિનિર્ગમત્ ક્રમસ્ફુરત્ કરાલ ભાલ હવ્યવાટ્",
        "ધિમિદ્ધિમિદ્ધિમિધ્વનન્મૃદંગતુંગમંગલ ધ્વનિક્રમપ્રવર્તિત પ્રચંડ તાંડવઃ શિવઃ",
        "સ્પૃષદ્વિચિત્રતલ્પયોર્ભુજંગમૌક્તિકસ્રજોર્- ગરિષ્ઠરત્નલોષ્ઠયોઃ સુહૃદ્વિપક્ષપક્ષયોઃ",
        "તૃષ્ણારવિંદચક્ષુષોઃ પ્રજામહીમહેન્દ્રયોઃ સમપ્રવૃત્તિકઃ કદા સદાશિવં ભજે",
        "કદા નિલિમ્પનિર્જરીનિકુંજકોટરે વસન વિમુક્તદુર્મતિઃ સદા શિરસ્થમંજલિં વહન",
        "વિમુક્તલોલલોચનો લલામભાલલગ્નકઃ શિવેતિ મંત્રમુચ્ચરણ કદા સુખી ભવામ્યહમ્",
        "ઇદમ્ હિ નિત્યમેવમુક્તમુત્તમોત્તમં સ્તવં પઠન્સ્મરન્બ્રુવન્યરોયિશુદ્ધિમેતિસંતતમ્",
        "હરે ગુરૌ સુભક્તિમાશુ યાતિ નાન્યથા ગતિં વિમોહનં હિ દેહિનાં સુશંકરસ્ય ચિંતનમ્",
        "પૂજા વસાન સમયે દશવક્ત્ર ગીતં યઃ શંબુ પૂજન પરં પઠતિ પ્રદોશે",
        "તસ્ય સ્થિરાં રથગજેન્દ્ર તુરંગ યુક્તાં લક્ષ્મીં સદૈવ સુમુખિં પ્રદદાતિ શંબુઃ",
        "ઇતિ શ્રીરાવણ- કૃતમ્ શિવ- તાંડવ- સ્તોત્રમ્ સંપૂર્ણમ્"
    ]
}