{
    "lyrics": [
        "التأمل",
        "التفسير الصامت للمبدأ الأعلى، الشاب",
        "في نهاية السنوات، الجلوس مع جماعة من الحكماء، مغلفًا بالممارسات الروحية",
        "معلمنا الكبير، حامل طابع الوعي الكوني، شكل السعادة",
        "صاحب الوجوه المشرقة وبهجة الوجه، أعبده، التجسد الإلهي في الصورة الجنوبية",
        "العالم المرئي كالمدينة في المرآة، داخله غير محدود",
        "يرى نفسه في الخداع كما هو في المنام",
        "هو الذي يجلب الاستيقاظ في اللحظة، ويظهر ذاته الواحدة",
        "له، صورة المعلم الكبير، أقدم تحية للمثال الجنوبي للإله",
        "بذرة داخلية تتفتح لتشكل هذا العالم، دون تمييز، ثم تعود",
        "مع تمايز الأوقات والمكان الذي تم تخيله بواسطة المايا",
        "كما أن المايا تُظهر هذا العالم، كذلك يظهره اليوغي الأعظم بإرادته",
        "له، صورة المعلم الكبير، أقدم تحية للمثال الجنوبي للإله",
        "الذي يظهر فيه الوجود الحقيقي الذي لا يقبل الزوال",
        "الحقيقة المُشَاهَدة هي ما يتم بيانه من خلال كلام الكتب المقدسة لمن يعتنقها",
        "من خلال الممارسة المباشرة ينشأ التكرار في دائرة الحياة والموت",
        "لذلك أُقدِّم التحية للشكل الإلهي للمعلم، الذي هو شِبه الله في التجسد",
        "الضوء الساطع من المصباح العظيم في الوعاء المكسور يظهر",
        "المعرفة التي تهتز خارجاً من خلال العين والأعضاء الأخرى",
        "أعلم أن ذاته هي التي تضيء وتُظهر هذا العالم بأسره",
        "لذلك أُقدِّم التحية للشكل الإلهي للمعلم، الذي هو شِبه الله في التجسد",
        "أن الجسد والروح والحواس والعقل المتحرك يتم التعرف عليها على أنها فارغة",
        "\"أنا\" كما يراه الأشخاص الضالون، مقارنةً بالمرأة والطفل والعمياء",
        "من صاحب القدرة على الخداع وعملية التضليل الهائلة التي تدمر الوهم",
        "لذلك أُقدِّم التحية للشكل الإلهي للمعلم، الذي هو شِبه الله في التجسد",
        "يشبه تأثير الشمس والمشتري في الخداع المظلم",
        "الشخص الذي كان في حالة نوم عميق من التراجع والتسامي",
        "يوقظ الشخص في اللحظة المناسبة ويعرف نفسه أنه في حالة اليقظة",
        "لذلك أُقدِّم التحية للشكل الإلهي للمعلم، الذي هو شِبه الله في التجسد",
        "حتى في حالات الطفولة أو اليقظة أو في جميع الحالات الأخرى",
        "دائما ما يظهر داخليًا ذلك الشعور بالوجود الذاتي المستمر",
        "من يعبد الله ويتجلى له في شكل الخير النقي",
        "لذلك أُقدِّم التحية للشكل الإلهي للمعلم، الذي هو شِبه الله في التجسد",
        "يراه في هذا العالم الذي يتأثر بالسبب والنتيجة، ومن خلال علاقته بالله",
        "من خلال العلاقة بين الطالب والمعلم أو الأب والابن، تظهر الفروق في الذات",
        "إذا كان هذا الشخص متوهماً في حلم أو في اليقظة في عالم الخداع",
        "لذلك أُقدِّم التحية للشكل الإلهي للمعلم، الذي هو شِبه الله في التجسد",
        "الأرض والرياح والنار والماء، والسماء، والنجم، والشخص الحكيم",
        "هذا يظهر في جميع المخلوقات من الجماد إلى الكائنات الحية",
        "لا يوجد شيء آخر، من يوجه تفكيره على هذه الحقيقة يدرك ذلك",
        "لذلك أُقدِّم التحية للشكل الإلهي للمعلم، الذي هو شِبه الله في التجسد",
        "هذه هي وحدة الذات التي تظهر بوضوح في هذا التمجيد",
        "من خلال الاستماع والذكر، والتأمل، والتمجيد",
        "مع جميع الصفات الإلهية، يصبح الشخص ربوبيًا من تلقاء نفسه",
        "بهذا تتحقق البُعد الحقيقي للقدرة الإلهية، ويصبح العالم متجسدًا بأكمله",
        "هكذا ينتهي تمجيد \"دَكْشِينَامُورْتِ\" الذي أنشأه الشاعر شَنْكَرَ"
    ]
}