{
  "lyrics": [
    "ਇਸ ਸ਼੍ਰੀ ਰਾਮ ਰੱਖਾ ਸਤੋਤ੍ਰ ਮੰਤਰ ਦੇ ਰਿਸ਼ੀ ਬੁਧਕੌਸ਼ਿਕ ਹਨ।",
    "ਸ਼੍ਰੀ ਸੀਤਾ-ਰਾਮਚੰਦਰ ਦੇਵਤਾ ਹਨ ਅਤੇ ਅਨੁਸ਼ਟੁਪ ਛੰਦ ਹੈ।",
    "ਸੀਤਾ ਸ਼ਕਤੀ ਹੈ ਅਤੇ ਸ਼੍ਰੀਮਾਨ ਹਨੁਮਾਨ ਜੀ ਕੀਲਕ ਹਨ।",
    "ਸ਼੍ਰੀ ਰਾਮਚੰਦਰ ਜੀ ਦੀ ਪ੍ਰਸੰਨਤਾ ਲਈ ਰਾਮ ਰੱਖਾ ਸਤੋਤ੍ਰ ਦੇ ਜਪ ਵਿੱਚ ਇਸਦਾ ਵਿਨਿਯੋਗ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।",
    " ਗੋਡਿਆਂ ਤੱਕ ਲੰਬੀਆਂ ਬਾਹਾਂ ਵਾਲੇ, ਧਨੁਸ਼ ਅਤੇ ਬਾਣ ਧਾਰਨ ਕੀਤੇ ਹੋਏ ਅਤੇ ਪਦਮਾਸਨ ਵਿੱਚ ਬੈਠੇ ਹੋਏ ਰਾਮ ਜੀ ਦਾ ਧਿਆਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।",
    "ਪੀਲੇ ਵਸਤਰ ਪਹਿਨੇ ਹੋਏ, ਨਵੇਂ ਖਿੜੇ ਕਮਲ ਦੀਆਂ ਪੱਤੀਆਂ ਵਰਗੀਆਂ ਅੱਖਾਂ ਵਾਲੇ ਅਤੇ ਪ੍ਰਸੰਨ ਮੁਖ ਵਾਲੇ ਰਾਮ ਜੀ ਦਾ (ਧਿਆਨ ਕਰੋ)।",
    "ਖੱਬੀ ਗੋਦ ਵਿੱਚ ਬੈਠੀ ਸੀਤਾ ਜੀ ਦੇ ਮੁੱਖ ਕਮਲ 'ਤੇ ਨਜ਼ਰ ਟਿਕਾਈ ਹੋਈ ਅਤੇ ਨੀਲੇ ਬੱਦਲਾਂ ਵਰਗੀ ਚਮਕ ਵਾਲੇ,",
    "ਨਾਨਾ ਪ੍ਰਕਾਰ ਦੇ ਗਹਿਣਿਆਂ ਨਾਲ ਸਜੇ ਹੋਏ ਅਤੇ ਸਿਰ 'ਤੇ ਜਟਾਵਾਂ ਦਾ ਮੁਕੁਟ ਧਾਰਨ ਕੀਤੇ ਹੋਏ ਰਾਮਚੰਦਰ ਜੀ ਦਾ (ਧਿਆਨ ਕਰੋ)।",
    "ਰਘੁਨਾਥ ਜੀ ਦਾ ਚਰਿੱਤਰ ਸੌ ਕਰੋੜ ਸ਼ਲੋਕਾਂ ਵਿੱਚ ਫੈਲਿਆ ਹੋਇਆ ਹੈ।",
    "ਉਸਦਾ ਇੱਕ-ਇੱਕ ਅੱਖਰ ਮਨੁੱਖਾਂ ਦੇ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਪਾਪਾਂ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲਾ ਹੈ।",
    "ਨੀਲੇ ਕਮਲ ਵਾਂਗ ਸ਼ਿਆਮ ਵਰਣ ਵਾਲੇ ਅਤੇ ਕਮਲ ਵਰਗੀਆਂ ਅੱਖਾਂ ਵਾਲੇ ਰਾਮ ਜੀ ਦਾ ਧਿਆਨ ਕਰਕੇ,",
    "ਜਾਨਕੀ ਅਤੇ ਲਕਸ਼ਮਣ ਜੀ ਦੇ ਨਾਲ ਰਹਿਣ ਵਾਲੇ ਅਤੇ ਜਟਾਵਾਂ ਦੇ ਮੁਕੁਟ ਨਾਲ ਸਜੇ ਹੋਏ,",
    "ਹੱਥ ਵਿੱਚ ਤਲਵਾਰ, ਤਰਕਸ਼, ਧਨੁਸ਼ ਅਤੇ ਬਾਣ ਫੜੇ ਹੋਏ ਅਤੇ ਰਾਕਸ਼ਸਾਂ ਦਾ ਅੰਤ ਕਰਨ ਵਾਲੇ,",
    "ਆਪਣੀ ਲੀਲਾ ਨਾਲ ਜਗਤ ਦੀ ਰੱਖਿਆ ਲਈ ਅਵਤਾਰ ਧਾਰਨ ਵਾਲੇ, ਅਜਨਮੇ ਅਤੇ ਸਰਵਵਿਆਪੀ ਰਾਮ ਜੀ ਦਾ (ਧਿਆਨ ਕਰਕੇ),",
    "ਸਿਆਣੇ ਮਨੁੱਖ ਨੂੰ ਪਾਪਾਂ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ ਅਤੇ ਸਾਰੀਆਂ ਇੱਛਾਵਾਂ ਪੂਰੀਆਂ ਕਰਨ ਵਾਲੀ ਰਾਮ ਰੱਖਾ ਦਾ ਪਾਠ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।",
    "ਰਾਘਵ ਮੇਰੇ ਸਿਰ ਦੀ ਰੱਖਿਆ ਕਰਨ ਅਤੇ ਦਸ਼ਰਥ ਦਾ ਪੁੱਤਰ ਮੇਰੇ ਮੱਥੇ ਦੀ ਰੱਖਿਆ ਕਰੇ।",
    "ਕੌਸ਼ੱਲਿਆ ਦਾ ਪੁੱਤਰ ਮੇਰੀਆਂ ਅੱਖਾਂ ਦੀ ਰੱਖਿਆ ਕਰੇ ਅਤੇ ਵਿਸ਼ਵਾਮਿੱਤਰ ਦਾ ਪਿਆਰਾ ਮੇਰੇ ਕੰਨਾਂ ਦੀ ਰੱਖਿਆ ਕਰੇ।",
    "ਯੱਗਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ ਵਾਲਾ ਮੇਰੇ ਨੱਕ ਦੀ ਰੱਖਿਆ ਕਰੇ ਅਤੇ ਲਕਸ਼ਮਣ ਦਾ ਪਿਆਰਾ ਮੇਰੇ ਮੁੱਖ ਦੀ ਰੱਖਿਆ ਕਰੇ।",
    "ਵਿੱਦਿਆ ਦਾ ਖਜ਼ਾਨਾ ਮੇਰੀ ਜੀਭ ਦੀ ਰੱਖਿਆ ਕਰੇ ਅਤੇ ਭਰਤ ਦੁਆਰਾ ਵੰਦਨਾ ਕੀਤਾ ਹੋਇਆ ਮੇਰੀ ਗਰਦਨ ਦੀ ਰੱਖਿਆ ਕਰੇ।",
    "ਦਿਵਯ ਹਥਿਆਰਾਂ ਨੂੰ ਧਾਰਨ ਕਰਨ ਵਾਲਾ ਮੇਰੇ ਮੋਢਿਆਂ ਦੀ ਰੱਖਿਆ ਕਰੇ ਅਤੇ ਸ਼ਿਵ ਜੀ ਦਾ ਧਨੁਸ਼ ਤੋੜਨ ਵਾਲਾ ਮੇਰੀਆਂ ਬਾਹਾਂ ਦੀ ਰੱਖਿਆ ਕਰੇ।",
    "ਸੀਤਾ ਦਾ ਪਤੀ ਮੇਰੇ ਹੱਥਾਂ ਦੀ ਰੱਖਿਆ ਕਰੇ ਅਤੇ ਪਰਸ਼ੂਰਾਮ ਨੂੰ ਜਿੱਤਣ ਵਾਲਾ ਮੇਰੇ ਹਿਰਦੇ ਦੀ ਰੱਖਿਆ ਕਰੇ।",
    "ਖਰ ਰਾਕਸ਼ਸ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲਾ ਮੇਰੇ ਸਰੀਰ ਦੇ ਮੱਧ ਭਾਗ ਦੀ ਰੱਖਿਆ ਕਰੇ ਅਤੇ ਜਾਮਵੰਤ ਦਾ ਆਸਰਾ ਮੇਰੀ ਧੁੰਨੀ ਦੀ ਰੱਖਿਆ ਕਰੇ।",
    "ਸੁਗ੍ਰੀਵ ਦਾ ਸੁਆਮੀ ਮੇਰੇ ਲੱਕ ਦੀ ਰੱਖਿਆ ਕਰੇ ਅਤੇ ਹਨੁਮਾਨ ਦਾ ਪ੍ਰਭੂ ਮੇਰੇ ਕੂਲਿਆਂ ਦੀ ਰੱਖਿਆ ਕਰੇ।",
    "ਰਘੂਆਂ ਵਿੱਚ ਉੱਤਮ ਮੇਰੀਆਂ ਪੱਟਾਂ ਦੀ ਰੱਖਿਆ ਕਰੇ ਅਤੇ ਰਾਕਸ਼ਸ ਕੁਲ ਦਾ ਵਿਨਾਸ਼ ਕਰਨ ਵਾਲਾ (ਮੇਰੇ ਗੋਡਿਆਂ ਦੀ) ਰੱਖਿਆ ਕਰੇ।",
    "ਸੇਤੂ ਬਣਾਉਣ ਵਾਲਾ ਮੇਰੇ ਗੋਡਿਆਂ ਦੀ ਰੱਖਿਆ ਕਰੇ ਅਤੇ ਰਾਵਣ ਦਾ ਅੰਤ ਕਰਨ ਵਾਲਾ ਮੇਰੀਆਂ ਪਿੰਨੀਆਂ ਦੀ ਰੱਖਿਆ ਕਰੇ।",
    "ਬਿਭੀਸ਼ਣ ਨੂੰ ਐਸ਼ਵਰਿਆ ਦੇਣ ਵਾਲਾ ਮੇਰੇ ਪੈਰਾਂ ਦੀ ਰੱਖਿਆ ਕਰੇ ਅਤੇ ਰਾਮ ਮੇਰੇ ਸਾਰੇ ਸਰੀਰ ਦੀ ਰੱਖਿਆ ਕਰੇ।",
    "ਰਾਮ ਦੇ ਬਲ ਨਾਲ ਯੁਕਤ ਇਸ ਰੱਖਿਆ ਸਤੋਤ੍ਰ ਦਾ ਜੋ ਪੁੰਨਵਾਨ ਮਨੁੱਖ ਪਾਠ ਕਰਦਾ ਹੈ,",
    "ਉਹ ਲੰਮੀ ਉਮਰ ਵਾਲਾ, ਸੁਖੀ, ਪੁੱਤਰਵਾਨ, ਜੇਤੂ ਅਤੇ ਨਿਮਰਤਾ ਵਾਲਾ ਹੁੰਦਾ ਹੈ।",
    "ਪਾਤਾਲ, ਧਰਤੀ ਜਾਂ ਅਕਾਸ਼ ਵਿੱਚ ਵਿਚਰਨ ਵਾਲੇ ਜਾਂ ਭੇਸ ਬਦਲ ਕੇ ਘੁੰਮਣ ਵਾਲੇ ਜੀਵ,",
    "ਰਾਮ ਦੇ ਨਾਮ ਦੁਆਰਾ ਰੱਖਿਅਤ ਮਨੁੱਖ ਨੂੰ ਦੇਖ ਵੀ ਨਹੀਂ ਸਕਦੇ।",
    "'ਰਾਮ', 'ਰਾਮਭੱਦਰ' ਜਾਂ 'ਰਾਮਚੰਦਰ' ਦਾ ਸਿਮਰਨ ਕਰਨ ਵਾਲੇ,",
    "ਮਨੁੱਖ ਨੂੰ ਪਾਪ ਨਹੀਂ ਲੱਗਦੇ ਅਤੇ ਉਹ ਸੁੱਖ ਅਤੇ ਮੋਕਸ਼ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ।",
    "ਜਗਤ ਨੂੰ ਜਿੱਤਣ ਵਾਲੇ ਇਕੋ-ਇਕ ਮੰਤਰ ਰਾਮ-ਨਾਮ ਦੁਆਰਾ ਰੱਖਿਅਤ,",
    "ਜੋ ਇਸਨੂੰ ਕੰਠ ਵਿੱਚ ਧਾਰਨ ਕਰਦਾ (ਯਾਦ ਕਰਦਾ) ਹੈ, ਸਾਰੀਆਂ ਸਿੱਧੀਆਂ ਉਸਦੇ ਹੱਥ ਵਿੱਚ ਹੁੰਦੀਆਂ ਹਨ।",
    "ਵਜਰਪੰਜਰ ਨਾਮ ਦੇ ਇਸ ਰਾਮ ਕਵਚ ਨੂੰ ਜੋ ਯਾਦ ਕਰਦਾ ਹੈ,",
    "ਉਸਦੀ ਆਗਿਆ ਦਾ ਉਲੰਘਣ ਨਹੀਂ ਹੁੰਦਾ ਅਤੇ ਉਹ ਹਰ ਪਾਸੇ ਜਿੱਤ ਅਤੇ ਮੰਗਲ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ।",
    "ਸ਼ਿਵ ਜੀ ਨੇ ਜਿਸ ਤਰ੍ਹਾਂ ਸੁਪਨੇ ਵਿੱਚ ਇਸ ਰਾਮ ਰੱਖਾ ਦਾ ਆਦੇਸ਼ ਦਿੱਤਾ ਸੀ,",
    "ਉਸੇ ਤਰ੍ਹਾਂ ਸਵੇਰੇ ਉੱਠ ਕੇ ਬੁਧਕੌਸ਼ਿਕ ਰਿਸ਼ੀ ਨੇ ਇਸਨੂੰ ਲਿਖ ਦਿੱਤਾ।",
    "ਜੋ ਕਲਪਵਰਿਸ਼ਾਂ ਦੇ ਬਾਗ ਵਰਗੇ ਹਨ ਅਤੇ ਸਾਰੀਆਂ ਮੁਸੀਬਤਾਂ ਨੂੰ ਰੋਕਣ ਵਾਲੇ ਹਨ,",
    "ਜੋ ਤਿੰਨਾਂ ਲੋਕਾਂ ਵਿੱਚ ਸੁੰਦਰ ਹਨ, ਉਹ ਸ਼੍ਰੀਮਾਨ ਰਾਮ ਸਾਡੇ ਪ੍ਰਭੂ ਹਨ।",
    "ਦੋਵੇਂ ਨੌਜਵਾਨ, ਅਤਿਅੰਤ ਰੂਪਵਾਨ, ਕੋਮਲ ਅਤੇ ਮਹਾਂਬਲੀ ਹਨ,",
    "ਕਮਲ ਵਾਂਗ ਵਿਸ਼ਾਲ ਅੱਖਾਂ ਵਾਲੇ ਅਤੇ ਰੁੱਖਾਂ ਦੀ ਛਿੱਲ ਤੇ ਕ੍ਰਿਸ਼ਨ ਮਿਰਗ ਦੀ ਖੱਲ ਧਾਰਨ ਕੀਤੇ ਹੋਏ,",
    "ਫਲ ਅਤੇ ਕੰਦ-ਮੂਲ ਖਾਣ ਵਾਲੇ, ਸੰਜਮੀ, ਤਪੱਸਵੀ ਅਤੇ ਬ੍ਰਹਮਚਾਰੀ,",
    " ਦਸ਼ਰਥ ਦੇ ਪੁੱਤਰ ਇਹ ਰਾਮ ਅਤੇ ਲਕਸ਼ਮਣ ਦੋਵੇਂ ਭਰਾ,",
    "ਸਾਰੇ ਜੀਵਾਂ ਨੂੰ ਆਸਰਾ ਦੇਣ ਵਾਲੇ ਅਤੇ ਸਾਰੇ ਧਨੁਸ਼ਧਾਰੀਆਂ ਵਿੱਚੋਂ ਉੱਤਮ ਹਨ,",
    "ਰਾਕਸ਼ਸ ਕੁਲ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੇ ਉਹ ਰਘੂ-ਸ਼੍ਰੇਸ਼ਠ ਸਾਡੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਤਿਆਰ ਕੀਤੇ ਹੋਏ ਧਨੁਸ਼ ਫੜੇ ਹੋਏ, ਬਾਣਾਂ ਨੂੰ ਛੂਹ ਰਹੇ ਅਤੇ ਅਖੁੱਟ ਬਾਣਾਂ ਦੇ ਤਰਕਸ਼ ਪਿੱਛੇ ਬੰਨ੍ਹੇ ਹੋਏ,",
    "ਰਾਮ ਅਤੇ ਲਕਸ਼ਮਣ ਮੇਰੀ ਰੱਖਿਆ ਲਈ ਰਸਤੇ ਵਿੱਚ ਹਮੇਸ਼ਾ ਮੇਰੇ ਅੱਗੇ ਚੱਲਣ।",
    "ਸੰਨਧ (ਤਿਆਰ), ਕਵਚ ਪਹਿਨੇ ਹੋਏ, ਹੱਥ ਵਿੱਚ ਤਲਵਾਰ, ਧਨੁਸ਼ ਅਤੇ ਬਾਣ ਲਏ ਹੋਏ ਨੌਜਵਾਨ,",
    "ਸਾਡੇ ਮਨੋਰਥਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਾਲੇ ਰਾਮ ਲਕਸ਼ਮਣ ਸਮੇਤ ਸਾਡੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਦਸ਼ਰਥ ਦਾ ਪੁੱਤਰ ਰਾਮ, ਸੂਰਬੀਰ, ਲਕਸ਼ਮਣ ਦਾ ਅਗਰਜ ਅਤੇ ਬਲਵਾਨ,",
    "ਕਕੁਤਸਥ ਵੰਸ਼ੀ, ਪੂਰਨ ਪੁਰਖ, ਕੌਸ਼ੱਲਿਆ ਦਾ ਪੁੱਤਰ ਅਤੇ ਰਘੂ ਕੁਲ ਵਿੱਚ ਉੱਤਮ,",
    "ਵੇਦਾਂਤ ਦੁਆਰਾ ਜਾਣਨ ਯੋਗ, ਯੱਗਾਂ ਦਾ ਸੁਆਮੀ ਅਤੇ ਪੁਰਾਣਾਂ ਦਾ ਉੱਤਮ ਪੁਰਖ,",
    "ਜਾਨਕੀ ਦਾ ਪਿਆਰਾ, ਸ਼੍ਰੀਮਾਨ ਅਤੇ ਬੇਅੰਤ ਪਰਾਕਰਮ ਵਾਲਾ।",
    "ਮੇਰਾ ਜੋ ਭਗਤ ਸ਼ਰਧਾ ਨਾਲ ਰੋਜ਼ਾਨਾ ਇਹਨਾਂ ਨਾਮਾਂ ਦਾ ਜਪ ਕਰਦਾ ਹੈ,",
    "ਉਹ ਅਸ਼ਵਮੇਧ ਯੱਗ ਤੋਂ ਵੀ ਵੱਧ ਪੁੰਨ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ, ਇਸ ਵਿੱਚ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ।",
    "ਦੁਰਵਾ (ਘਾਹ) ਦੀ ਪੱਤੀ ਵਾਂਗ ਸ਼ਿਆਮ ਵਰਣ, ਕਮਲ ਵਰਗੀਆਂ ਅੱਖਾਂ ਅਤੇ ਪੀਲੇ ਵਸਤਰ ਧਾਰਨ ਕੀਤੇ ਰਾਮ ਜੀ ਦੀ,",
    "ਜੋ ਇਹਨਾਂ ਦਿਵਯ ਨਾਮਾਂ ਨਾਲ ਉਸਤਤ ਕਰਦੇ ਹਨ, ਉਹ ਮਨੁੱਖ ਸੰਸਾਰ ਦੇ ਚੱਕਰ ਵਿੱਚ ਨਹੀਂ ਪੈਂਦੇ।",
    "ਰਾਮ ਨੂੰ, ਲਕਸ਼ਮਣ ਦੇ ਵੱਡੇ ਭਰਾ ਨੂੰ, ਰਘੂ ਵੰਸ਼ ਵਿੱਚ ਸ਼੍ਰੇਸ਼ਠ ਨੂੰ, ਸੀਤਾ ਦੇ ਪਤੀ ਨੂੰ, ਸੁੰਦਰ ਰਾਮ ਨੂੰ,",
    "ਕਕੁਤਸਥ ਵੰਸ਼ੀ, ਦਇਆ ਦੇ ਸਾਗਰ, ਗੁਣਾਂ ਦੇ ਖਜ਼ਾਨੇ, ਬ੍ਰਾਹਮਣਾਂ ਦੇ ਪਿਆਰੇ ਅਤੇ ਧਰਮੀ ਰਾਮ ਨੂੰ,",
    "ਰਾਜਿਆਂ ਦੇ ਰਾਜੇ, ਸਤਿਵਾਦੀ, ਦਸ਼ਰਥ ਦੇ ਪੁੱਤਰ, ਸ਼ਿਆਮ ਵਰਣ ਅਤੇ ਸ਼ਾਂਤੀ ਦੀ ਮੂਰਤ ਰਾਮ ਨੂੰ,",
    "ਜਗਤ ਨੂੰ ਅਨੰਦ ਦੇਣ ਵਾਲੇ, ਰਘੂ ਕੁਲ ਦੇ ਤਿਲਕ ਅਤੇ ਰਾਵਣ ਦੇ ਸ਼ਤਰੂ ਰਾਘਵ ਨੂੰ ਮੈਂ ਨਮਸਕਾਰ ਕਰਦਾ ਹਾਂ।",
    "ਰਾਮ ਨੂੰ, ਰਾਮਭੱਦਰ ਨੂੰ, ਰਾਮਚੰਦਰ ਨੂੰ, ਵਿਧਾਤਾ ਸਰੂਪ ਨੂੰ,",
    "ਰਘੂਨਾਥ ਨੂੰ, ਸੁਆਮੀ ਨੂੰ ਅਤੇ ਸੀਤਾ ਦੇ ਪਤੀ ਨੂੰ ਨਮਸਕਾਰ ਹੈ।",
    "ਸ਼੍ਰੀ ਰਾਮ ਰਾਮ ਰਘੂਨੰਦਨ ਰਾਮ ਰਾਮ,",
    "ਸ਼੍ਰੀ ਰਾਮ ਰਾਮ ਭਰਤ ਦੇ ਵੱਡੇ ਭਰਾ ਰਾਮ ਰਾਮ,",
    "ਸ਼੍ਰੀ ਰਾਮ ਰਾਮ ਯੁੱਧ ਵਿੱਚ ਕਠੋਰ ਰਾਮ ਰਾਮ,",
    "ਸ਼੍ਰੀ ਰਾਮ ਰਾਮ ਮੇਰੀ ਸ਼ਰਨ ਹੋਵੋ ਰਾਮ ਰਾਮ।",
    "ਸ਼੍ਰੀ ਰਾਮਚੰਦਰ ਜੀ ਦੇ ਚਰਨਾਂ ਦਾ ਮੈਂ ਮਨ ਨਾਲ ਸਿਮਰਨ ਕਰਦਾ ਹਾਂ।",
    "ਸ਼੍ਰੀ ਰਾਮਚੰਦਰ ਜੀ ਦੇ ਚਰਨਾਂ ਦਾ ਮੈਂ ਵਚਨਾਂ ਨਾਲ ਗੁਣਗਾਨ ਕਰਦਾ ਹਾਂ।",
    "ਸ਼੍ਰੀ ਰਾਮਚੰਦਰ ਜੀ ਦੇ ਚਰਨਾਂ ਨੂੰ ਮੈਂ ਸਿਰ ਝੁਕਾ ਕੇ ਨਮਸਕਾਰ ਕਰਦਾ ਹਾਂ।",
    "ਸ਼੍ਰੀ ਰਾਮਚੰਦਰ ਜੀ ਦੇ ਚਰਨਾਂ ਦੀ ਮੈਂ ਸ਼ਰਨ ਲੈਂਦਾ ਹਾਂ।",
    "ਰਾਮ ਮੇਰੀ ਮਾਂ ਹੈ, ਰਾਮਚੰਦਰ ਮੇਰੇ ਪਿਤਾ ਹਨ।",
    "ਰਾਮ ਮੇਰੇ ਸੁਆਮੀ ਹਨ, ਰਾਮਚੰਦਰ ਮੇਰੇ ਮਿੱਤਰ ਹਨ।",
    "ਦਇਆਵਾਨ ਰਾਮਚੰਦਰ ਹੀ ਮੇਰਾ ਸਭ ਕੁਝ ਹਨ,",
    "ਉਹਨਾਂ ਤੋਂ ਬਿਨਾਂ ਮੈਂ ਕਿਸੇ ਹੋਰ ਨੂੰ ਨਹੀਂ ਜਾਣਦਾ, ਬਿਲਕੁਲ ਨਹੀਂ ਜਾਣਦਾ।",
    "ਜਿਹਨਾਂ ਦੇ ਸੱਜੇ ਪਾਸੇ ਲਕਸ਼ਮਣ ਅਤੇ ਖੱਬੇ ਪਾਸੇ ਜਨਕ ਦੀ ਧੀ ਸੀਤਾ ਜੀ ਹਨ,",
    "ਅਤੇ ਸਾਹਮਣੇ ਮਾਰੂਤੀ (ਹਨੁਮਾਨ ਜੀ) ਹਨ, ਉਹਨਾਂ ਰਘੂਨੰਦਨ ਨੂੰ ਮੈਂ ਵੰਦਨਾ ਕਰਦਾ ਹਾਂ।",
    "ਜਗਤ ਨੂੰ ਪਿਆਰੇ, ਯੁੱਧ ਦੇ ਮੈਦਾਨ ਵਿੱਚ ਧੀਰਜਵਾਨ,",
    "ਕਮਲ ਵਰਗੀਆਂ ਅੱਖਾਂ ਵਾਲੇ, ਰਘੂ ਵੰਸ਼ ਦੇ ਮਾਲਕ,",
    "ਕਰੁਣਾ ਦੇ ਸਰੂਪ ਅਤੇ ਦਇਆ ਕਰਨ ਵਾਲੇ ਉਹਨਾਂ,",
    "ਸ਼੍ਰੀ ਰਾਮਚੰਦਰ ਜੀ ਦੀ ਮੈਂ ਸ਼ਰਨ ਲੈਂਦਾ ਹਾਂ।",
    "ਮਨ ਵਾਂਗ ਤੇਜ਼ ਗਤੀ ਵਾਲੇ, ਹਵਾ ਦੇ ਬਰਾਬਰ ਵੇਗ ਵਾਲੇ,",
    "ਇੰਦਰੀਆਂ ਨੂੰ ਜਿੱਤਣ ਵਾਲੇ, ਬੁੱਧੀਮਾਨਾਂ ਵਿੱਚੋਂ ਸ਼੍ਰੇਸ਼ਠ,",
    "ਵਾਯੂ ਦੇ ਪੁੱਤਰ ਅਤੇ ਵਾਨਰ ਫੌਜ ਦੇ ਮੁਖੀ,",
    " ਸ਼੍ਰੀ ਰਾਮ ਦੇ ਦੂਤ (ਹਨੁਮਾਨ ਜੀ) ਦੀ ਮੈਂ ਸ਼ਰਨ ਲੈਂਦਾ ਹਾਂ।",
    "'ਰਾਮ ਰਾਮ' ਅਜਿਹੇ ਮਿੱਠੇ ਅੱਖਰਾਂ ਨੂੰ ਮਿੱਠੀ ਆਵਾਜ਼ ਵਿੱਚ ਗਾਉਣ ਵਾਲੇ,",
    "ਕਵਿਤਾ ਰੂਪੀ ਟਾਹਣੀ 'ਤੇ ਬੈਠੇ ਵਾਲਮੀਕਿ ਰੂਪੀ ਕੋਇਲ ਦੀ ਮੈਂ ਵੰਦਨਾ ਕਰਦਾ ਹਾਂ।",
    "ਮੁਸੀਬਤਾਂ ਨੂੰ ਹਰਨ ਵਾਲੇ, ਸਾਰੀ ਸੰਪੱਤੀ ਦੇਣ ਵਾਲੇ,",
    "ਜਗਤ ਨੂੰ ਅਨੰਦ ਦੇਣ ਵਾਲੇ ਸ਼੍ਰੀ ਰਾਮ ਨੂੰ ਮੈਂ ਵਾਰ-ਵਾਰ ਨਮਸਕਾਰ ਕਰਦਾ ਹਾਂ।",
    "ਸੰਸਾਰ ਦੇ ਬੀਜਾਂ (ਜਨਮ-ਮਰਨ ਦੇ ਚੱਕਰ) ਨੂੰ ਸਾੜ ਦੇਣ ਵਾਲੀ, ਸੁੱਖ ਅਤੇ ਸੰਪੱਤੀ ਦੇਣ ਵਾਲੀ,",
    "ਯਮਦੂਤਾਂ ਨੂੰ ਡਰਾਉਣ ਵਾਲੀ 'ਰਾਮ ਰਾਮ' ਦੀ ਹੀ ਗਰਜਨਾ ਹੈ।",
    "ਰਾਜਿਆਂ ਵਿੱਚ ਰਤਨ ਰਾਮ ਸਦਾ ਜੇਤੂ ਹੁੰਦੇ ਹਨ, ਮੈਂ ਲਕਸ਼ਮੀ ਦੇ ਪਤੀ ਰਾਮ ਦਾ ਭਜਨ ਕਰਦਾ ਹਾਂ।",
    "ਰਾਮ ਦੁਆਰਾ ਰਾਕਸ਼ਸਾਂ ਦੀ ਫੌਜ ਮਾਰੀ ਗਈ, ਉਸ ਰਾਮ ਨੂੰ ਨਮਸਕਾਰ ਹੈ।",
    "ਰਾਮ ਤੋਂ ਵੱਡਾ ਹੋਰ ਕੋਈ ਆਸਰਾ ਨਹੀਂ ਹੈ, ਮੈਂ ਰਾਮ ਦਾ ਦਾਸ ਹਾਂ।",
    "ਮੇਰਾ ਚਿੱਤ ਸਦਾ ਰਾਮ ਵਿੱਚ ਹੀ ਲੀਨ ਰਹੇ, ਹੇ ਰਾਮ! ਮੇਰਾ ਉੱਧਾਰ ਕਰੋ।",
    "ਰਾਮ ਰਾਮ ਰਾਮ ਇਸ ਤਰ੍ਹਾਂ ਮਨਮੋਹਕ ਰਾਮ ਦੇ ਨਾਮ ਵਿੱਚ ਮੈਂ ਰਮਦਾ (ਅਨੰਦ ਮਾਣਦਾ) ਹਾਂ,",
    "ਹੇ ਸੁੰਦਰ ਮੁਖ ਵਾਲੀ (ਪਾਰਵਤੀ)! ਰਾਮ ਦਾ ਨਾਮ ਵਿਸ਼ਨੂੰ ਦੇ ਹਜ਼ਾਰ ਨਾਮਾਂ ਦੇ ਬਰਾਬਰ ਹੈ।"
  ]
}