{
    "lyrics": [
        "Meaning (Arabic)",
        "وہ دیوی جو گلاب کے پھولوں سے سجی ہوئی، چاند کے ہمراہ اور سونے سے آراستہ ہے۔",
        "وہ دیوی جو رشیوں سے پوجی جاتی ہے، جو آزادی دینے والی اور خوشبودار ہے۔",
        "وہ دیوی جو کنول کے پھول میں بسی ہوئی ہے اور دیوتاؤں کی پوجا کی جاتی ہے، جو اچھے गुणوں کی بارش کرنے والی اور سکون سے بھری ہوئی ہے۔",
        "اے مدھوسودن کی محبوبہ، آدی لکشمی دیوی، ہمیشہ میری حفاظت کریں۔",
        "وہ دیوی جو برائی کو مٹانے والی اور ویدک شکل میں ظاہر ہوتی ہے۔",
        "وہ دیوی جو دودھ کے سمندر سے پیدا ہوئی، اور جو تمام منتر میں مقیم ہے۔",
        "وہ دیوی جو اچھے اثرات دینے والی اور کنول کے پھول میں بسی ہوئی ہے۔",
        "اے مدھوسودن کی محبوبہ، دھان لکشمی دیوی، ہمیشہ میری حفاظت کریں۔",
        "وہ دیوی جو ایک خوش رنگ اور ویشنو کی شکل میں ظاہر ہوتی ہے، اور جو منتر کی شکل میں مَنتروں کو کنٹرول کرتی ہے۔",
        "وہ دیوی جو سورگ کے دیوتاؤں سے پوجی جاتی ہے، جو جلدی اثر دینے والی اور علم کے فروغ دینے والی ہے۔",
        "وہ دیوی جو دنیا کے خوف کو ختم کرنے والی اور گناہ مٹانے والی ہے، جو نیک لوگوں کی پناہ میں بسی ہوئی ہے۔",
        "اے مدھوسودن کی محبوبہ، دھیر لکشمی دیوی، ہمیشہ میری حفاظت کریں۔",
        "وہ دیوی جو تمام برائیوں کو ختم کرنے والی اور تمام پھل دینے والی ہے۔",
        "وہ دیوی جو رتھ، ہاتھی، گھوڑے اور دوسرے ساز و سامان سے گھری ہوئی ہے، اور جسے تمام لوگ پوجتے ہیں۔",
        "وہ دیوی جو ہری اور برہم کی پوجا کی جاتی ہے، اور جو تمام دکھوں کو دور کرنے والی ہے۔",
        "اے مدھوسودن کی محبوبہ، گزلکشمی دیوی، ہمیشہ میری حفاظت کریں۔",
        "وہ دیوی جو سامبی اور چکر والی ہے، اور جو علم اور محبت کو بڑھانے والی ہے۔",
        "وہ دیوی جو تمام اچھائیوں اور لوگوں کی فلاح کے لیے کام کرتی ہے اور گانے میں پوشاک سے جڑتی ہے۔",
        "وہ دیوی جو تمام دیوتاؤں اور مخلوق کی عبادت کی جاتی ہے اور انسانوں کی عبادت کے پیروں کے نیچے رکھی جاتی ہے۔",
        "اے مدھوسودن کی محبوبہ، سِنتان لکشمی دیوی، ہمیشہ میری حفاظت کریں۔",
        "وہ دیوی جو کامیابی اور علم کی افزائش کے لیے کام کرتی ہے اور گانے کے ذریعے علم پھیلانے والی ہے۔",
        "وہ دیوی جو ہمیشہ کُنگکُم پاؤڈر سے آراستہ ہوتی ہے اور جس کی عبادت ہمیشہ کی جاتی ہے۔",
        "وہ دیوی جو شری شکر کی عبادت کرتی ہے اور جسے شری کے شرف کی تعریف کی جاتی ہے۔",
        "اے مدھوسودن کی محبوبہ، ہمیشہ میری حفاظت کریں، ویجَی لکشمی دیوی۔",
        "وہ دیوی جو علم کی، شری بھارتی کی نمائندگی کرتی ہے اور جو غم کا خاتمہ کرنے والی اور جواہر سے بھری ہوئی ہے۔",
        "وہ دیوی جو کانوں اور زیوروں سے آراستہ ہوتی ہے اور جس کا چہرہ ہمیشہ مسکراتا ہوا اور سکون سے بھرا ہوتا ہے۔",
        "وہ دیوی جو نو اقسام کے خزانے دینے والی ہے، اور جو لوگوں کے تمام ارمانوں کو پورا کرنے والی ہے۔",
        "اے مدھوسودن کی محبوبہ، ہمیشہ میری حفاظت کریں، ویڈیا لکشمی دیوی۔",
        "یہ منتر دنیا میں خوشبو پیدا کرنے والی ایک عظیم طاقت کی عکاسی کرتا ہے، جو ایک طاقتور آواز سے ساری دنیا کو آراستہ کرتا ہے۔",
        "یہ منتر موسیقی کے آہنگ سے بھرپور ہے، جو دل و دماغ کو سکون بخشتا ہے اور خوشی سے بھر دیتا ہے۔",
        "یہ منتر وید، پُورانے قصے اور تاریخ میں عظمت کی علامت ہے، اور وہ راستہ دکھاتا ہے جو سچائی کی طرف لے جاتا ہے۔",
        "یہ منتر ایک درخواست ہے، جو دھن لکشمی کو خوشی، دولت اور خوشحالی کے لیے پکار رہا ہے۔"
    ]
}