{
    "lyrics": [
        "ధ్యానం",
        "మౌనవ్యాఖ్యా పరబ్రహ్మతత్త్వాన్ని యువరూపంలో ప్రకటిస్తుంది",
        "వర్షిష్ట ఋషి గణాల మధ్య బ్రహ్మనిష్ఠలతో ఆవృతంగా ఉన్నారు",
        "ఆచార్యేంద్రుడు చిన్ముద్రతో ఆనందమూర్తిగా నిలిచారు",
        "స్వాత్మరాముని, ముదిత ముఖంతో, దక్షిణామూర్తిగా పూజిస్తున్నాను",
        "ప్రపంచం గానీ మనం దర్పణంలో చూస్తున్నట్లుగా గానీ, మన ప్రక్షేపణాల ద్వారా చూపబడినట్లుగా,",
        "మనం మన ఆత్మలో చూస్తున్నట్లుగా మాయ వల్ల బయటికి రావడం స్వప్నంలో ఉన్నట్లుగా.",
        "అతడు స్పష్టంగా జాగృత సమయంలో తన స్వ-తత్వం అనుభవాన్ని పొందుతాడు.",
        "ఆధ్యాత్మిక గురువైన దక్షిణామూర్తికి నమస్కారం.",
        "విత్తమైన వృక్షం, జగత్తు మాయ పరమైన, ఏవైనా భావనలపై ఆధారపడిన కొత్త సృష్టి.",
        "మాయ ఆధారితమైన భవిష్యత్తులో కల్పన చేస్తే సృష్టిలోని దృశ్యాలు వేరేలా కనిపిస్తాయి.",
        "మాయను నిర్విరామంగా విశేషంగా ఉపయోగించి, అది యోగి యొక్క ఆత్మ స్వేచ్ఛ ఆధారంగా పనిచేస్తుంది.",
        "ఈ శ్లోకం శ్రీ దక్షిణామూర్తి యొక్క రూపానికి నమస్కారం తెలియజేస్తుంది.",
        "ఆత్మనిస్పూర్తి మాయాదృష్టితో తాత్కాలిక సృష్టికి రూపం పుచ్చుకుంటుంది.",
        "సాక్షాత్తత్త్వం వివేకంతో వ్యక్తులలో ఉన్న జ్ఞానాన్ని ఆచరించడానికి మార్గదర్శనం చేస్తుంది.",
        "స్వార్థం ఉన్న స్థితి నుండీ, సకల ఆత్మవృద్ధి ఎప్పటికప్పుడు ప్రకాశించేలా మారుతుంది.",
        "ఈ శ్లోకం శ్రీ దక్షిణామూర్తి యొక్క రూపానికి నమస్కారం తెలియజేస్తుంది.",
        "వివిధ రకాల గుండా వెలువడే ప్రగాఢ కాంతుల రూపంలో ఉన్న జ్ఞానం ప్రకాశిస్తుంది.",
        "దృష్టి మరియు ఇతర సంకేతాల ద్వారా బయటి ప్రపంచాన్ని తెలుసుకునే సారాంశం.",
        "\"నేను తెలుసు\" అనేది ఆ ఆత్మగా, సకల ప్రపంచం వెలుగు పొందుతుంది.",
        "ఈ శ్లోకం శ్రీ దక్షిణామూర్తి యొక్క రూపానికి నమస్కారం తెలియజేస్తుంది.",
        "శరీరం, ప్రాణాలు, ఇంద్రియాలు, అలాగే తాత్కాలిక మనస్సును \"శూన్యంగా\" చూస్తారు.",
        "ఆత్మనిష్ఠతను అంగీకరించకుండా, ఆత్మభ్రమలో ఉన్న వ్యక్తి మాత్రమే అలా అనుకుంటాడు.",
        "మహాసృష్టి దృష్టి, మాయాశక్తి ద్వారా అస్తిత్వాన్ని ఏర్పరచి, మాయాజాలాన్ని తొలగించేవారు.",
        "ఈ శ్లోకం శ్రీ దక్షిణామూర్తి యొక్క రూపానికి నమస్కారం తెలియజేస్తుంది.",
        "దృష్టిలో ఉన్న పాడులాంటి కాంతి, మాయాతో ఉన్న మరొక రూపం ఉంటుంది.",
        "శరీర స్థితి మరియు జీవన నిరంతర పునరావృతిలో ఉన్నవాడే, ప్రబోధంలో ఉన్న యథార్థమును తెలుసుకుంటాడు.",
        "గతంలో జరిగిన నిద్రా నుండి, లౌకిక గమనంతో, యధార్థాన్ని అంగీకరించే వ్యక్తి.",
        "ఈ శ్లోకం శ్రీ దక్షిణామూర్తి యొక్క రూపానికి నమస్కారం తెలియజేస్తుంది.",
        "బాల్యం నుండి మొదలు, అన్ని స్థితులలో కూడా \"ఆత్మ\" స్ఫురించడాన్ని తెలుసుకుంటాడు.",
        "ఆత్మనే తన పరిమితి గా గ్రహించి, తన \"అహం\" అనేది ఎప్పుడూ మానసికంగా స్ఫురిస్తుంది.",
        "ఆత్మను పరిపూర్ణంగా అంగీకరించి, పరిమితుల వలన తప్పుడు భావనల నుండి బయటపడ్డ వ్యక్తి.",
        "ఈ శ్లోకం శ్రీ దక్షిణామూర్తి యొక్క రూపానికి నమస్కారం తెలియజేస్తుంది.",
        "ప్రపంచాన్ని ఆయన కారణం-ప్రభావ సంబంధంగా చూస్తాడు.",
        "గురువు మరియు శిష్యుల మధ్య కూడా తన అహంకారాన్ని వేరుగా అనుభూతి చెందుతాడు.",
        "స్వప్నంలో ఉన్నట్లు ఈ వ్యక్తి మాయలతో కూడిన సంభ్రమంలో ఉన్నాడు.",
        "ఈ శ్లోకం శ్రీ దక్షిణామూర్తికి నమస్కారం తెలియజేస్తుంది.",
        "భూమి, అగ్ని, గాలి, ఆకాశం, సూర్యుడు, చంద్రుడు, పర్వతాలు, మరియు శశి అనే ఆత్మ రూపంలో జగత్తు కనిపిస్తుంది.",
        "ఈ ఆత్మ మార్గంలో ఇది జీవుల దైవ రూపాన్ని నిరూపిస్తుంది.",
        "ఈ రూపం ఇతర రూపాలతో మిళితమై ఉన్నది మరియు ఇది పరమాత్మ నుండి ఉద్భవించింది.",
        "ఈ శ్లోకం శ్రీ దక్షిణామూర్తి రూపానికి నమస్కారం తెలియజేస్తుంది.",
        "ఈ పదాలు అన్ని ఆత్మత్వాన్ని స్పష్టంగా తెలియజేస్తాయి, ఇవి ఈ ప్రస్తావనలో ప్రతిపాదించబడినవి.",
        "శ్రవణం, ధ్యానం, మరియు సంకీర్తనం ద్వారా ఈ ఆత్మత్వాన్ని మరింత లోతుగా తెలుసుకోవచ్చు.",
        "ఈ ఆత్మత్వం మహాశక్తితో కూడి, స్వయంగా దైవత్వాన్ని ప్రభావితం చేస్తుంది.",
        "ఈ ఆత్మత్వం అచలమైన ఐశ్వర్యాన్ని మరియు దివ్యమైన శక్తిని సూచిస్తుంది.",
        "ఇది శ్రీమఛ్ఛంకరాచార్యుడు రచించిన దక్షిణామూర్తి స్తోత్రం సంపూర్ణం"
    ]
}