{
    "lines":  [
                  "ਜੋ ਮਹਾਨ ਅਤੇ ਆਦਰਸ਼ ਹੈ।",
                  "ਜੋ ਭਗਵਾਨ ਵੇਂਕਟੇਸ਼ਵਰ ਦੇ ਪੂਜੀ ਹੈ।",
                  "ਜੋ ਕਵਿਤਾ ਅਤੇ ਤਰਕ ਦਾ ਮਹਾਰਥੀ ਹੈ।",
                  "ਜੋ ਵੇਦਾਂਤ ਦੇ ਪ੍ਰਧਾਨ ਅਧਿਆਪਕ ਹਨ।",
                  "ਮੇਰੇ ਲਈ",
                  "ਉਹ ਸਦਾ ਮੇਰੇ ਹ੍ਰਿਦ ਵਿੱਚ ਰਹੇ।",
                  "ਸਦਾ",
                  "ਮੇਰੇ ਦਿਲ ਵਿੱਚ",
                  "ਗਿਆਨ ਅਤੇ ਆਨੰਦ ਦਾ ਮਿਲਾਪ",
                  "ਜੋ ਸਾਰਥਕ ਅਤੇ ਆਤਮਿਕ ਹੈ।",
                  "ਉਹ ਜਿਸ ਨੂੰ ਅਰਧ ਕਰਦੇ ਹਨ",
                  "ਜਿਸ ਦੀ ਆਕਾਰ ਅਤੇ ਰੂਪ ਸਾਫ ਅਤੇ ਨਿਰਮਲ ਹਨ।",
                  "ਜਿਨ੍ਹਾਂ ਤੋਂ ਸਾਰੀਆਂ ਵਿਦਿਆਵਾਂ ਨਿੱਕਲਦੀਆਂ ਹਨ।",
                  "ਸਾਰੀਆਂ",
                  "ਵਿਦਿਆ ਦੀਆਂ ਸਭ ਸਮੂਹਾਂ।",
                  "ਜੋ ਹਯਗ੍ਰੀਵ ਦੀ ਪੁਜਾ ਕਰਨ ਵਾਲਾ ਹੈ।",
                  "ਅਸੀਂ ਉਸ ਦੀ ਪੂਜਾ ਕਰਦੇ ਹਾਂ।",
                  "ਜੋ ਆਪਣੇ ਆਪ ਹੀ ਪਰਫੈਕਟ ਹੈ।",
                  "ਜੋ ਪਵਿਤ੍ਰ ਅਤੇ ਸਾਫ ਸਫ਼ਟਿਕ ਜੈਸਾ ਹੈ।",
                  "ਜੋ ਧਰਤੀ ਨੂੰ ਸਮਰਥਿਤ ਕਰਨ ਵਾਲਾ ਹੈ।",
                  "ਜੋ ਮਿੱਠਾ ਅਤੇ ਸੁਰਭੀ ਹੈ।",
                  "ਜੋ ਸਾਰਥਕ ਅਤੇ ਸਾਫ਼ ਹੈ।",
                  "ਜੋ ਨਿਰਦੋਸ਼ ਅਤੇ ਸੁਧਾਰਿਤ ਹੈ।",
                  "ਜੋ ਸਾਫ ਅਤੇ ਸ਼ੁੱਧ ਹੈ ਅਤੇ ਤਿੰਨ ਲੋਕਾਂ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ।",
                  "ਜੋ ਅਨੰਤ ਅਤੇ ਅਬਿਆਨਤ ਹੈ।",
                  "ਜੋ ਨਿਰਦੇਸ਼ਿਤ ਅਤੇ ਮਾਰਗਦਰਸ਼ਿਤ ਹੈ।",
                  "ਜੋ ਉੱਚੀ ਅਵਾਜ਼ ਨਾਲ ਬੋਲਦੀ ਹੈ।",
                  "ਜੋ ਭਾਰੀ ਆਵਾਜ਼ ਨਾਲ ਗੂੰਜਦਾ ਹੈ।",
                  "ਜੋ ਸਾਰੀਆਂ ਖਾਮੀਆਂ ਨੂੰ ਮਿਟਾਉਂਦਾ ਹੈ।",
                  "ਜੋ ਹਯਗ੍ਰੀਵ ਦਾ ਮੂਰਤਿ ਹੈ।",
                  "ਜੋ ਮਹਿਲ ਅਤੇ ਮਹਾਨ ਹੈ।",
                  "ਜੋ ਮਹਾਨ ਅਤੇ ਸਭ ਤੋਂ ਉੱਚਾ ਹੈ।",
                  "ਜੋ ਪੂਰੀ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਪ੍ਰਧਾਨ ਹੈ।",
                  "ਸਮੂਹ ਦੀ ਪੂਰੀ ਸੰਕਲਪਨਾ।",
                  "ਪ੍ਰਤਿਪਦਾਂ ਦੇ ਰੂਪਾਂ ਜੋ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਦਾਨ ਹੈ।",
                  "ਜਿਸ ਦਾ ਉਦੇਸ਼ ਧਾਰ्मिक ਹੈ ਅਤੇ ਉਸ ਦਾ ਰੂਪ ਯਾਜਨਿਕ ਹੈ।",
                  "ਸਮਾਧੀ ਦਾ ਪ੍ਰਕਾਰ, ਜੋ ਸ਼ਾਂਤੀ ਦਾ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।",
                  "ਜੇੜਾ ਅਲੋਚਨਾ ਨੂੰ ਖਤਮ ਕਰਦਾ ਹੈ ਅਤੇ ਖੁੱਲੇ ਜਲ ਨੂੰ ਪਸਾਰਦਾ ਹੈ।",
                  "ਜਿਸ ਵਿੱਚ ਹਰ ਇੱਕ ਲਹਿਰ ਦੀ ਜਵਾਬ ਦੇ ਸਕਦੀ ਹੈ।",
                  "ਜੋ ਪਾਣੀ ਦੇ ਸੰਚਾਰ ਨਾਲ ਬੋਧ ਕਰਦਾ ਹੈ ਅਤੇ ਉਸ ਨੂੰ ਪਸਾਰਦਾ ਹੈ।",
                  "ਜਿਸ ਵਿੱਚ ਸਮੂਹਾਂ ਦੇ ਵਿਚਾਰਾਂ ਨੂੰ ਬਿਆਨ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।",
                  "ਜਿਸ ਨਾਲ ਗਰੁਬਤਾ ਅਤੇ ਧੁੰਦਲੇ ਵਿਸ਼ਾ ਭਰ ਜਾਂਦੇ ਹਨ।",
                  "ਜਿੱਥੇ ਕਥਾ ਵਿਚਾਰ ਹੁੰਦੀ ਹੈ ਅਤੇ ਸਿੱਖਿਆ ਨੂੰ ਸੰਪੂਰਨ ਕਰਦੀ ਹੈ।",
                  "ਜਿਸ ਵਿੱਚ ਹਲਚਲ ਅਤੇ ਭਗਦੜ ਹੋ ਜਾਂਦੀ ਹੈ।",
                  "ਜਿਸ ਨਾਲ ਹਨੇਰੇ ਦੂਰੀ ਵਿੱਚ ਦੁਹਾਈ ਜਾ ਰਹੀ ਹੈ।",
                  "ਜੋ ਹਯਗ੍ਰੀਵ ਦਾ ਮੂਰਤਿ ਹੈ।",
                  "ਜਿਸ ਵਿਚ ਇੱਕ ਆਵਾਜ਼ ਗੂੰਜ ਰਹੀ ਹੈ।",
                  "ਜੋ ਭਾਰੀ ਆਵਾਜ਼ ਨਾਲ ਗੂੰਜਦਾ ਹੈ।",
                  "ਜਿਸ ਨੂੰ ਪ੍ਰਾਚੀਕ ਰੂਪ ਦਾ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।",
                  "ਰਾਤ ਦੀ ਸ਼ਾਂਤੀ ਅਤੇ ਠੰਡਕ ਦਾ ਪ੍ਰਤੀਕ।",
                  "ਜਿੱਥੇ ਰਾਤ ਅਤੇ ਦਿਨ ਵਿੱਚ ਹੱਦਾਂ ਬਦਲ ਰਹੀਆਂ ਹਨ।",
                  "ਜਿਸ ਵਿੱਚ ਰਾਤ ਦੇ ਅੰਤਰਗਤ ਹਨ।",
                  "ਜਿਸ ਨਾਲ ਬੋਧ ਅਤੇ ਅਰਥ ਦਾ ਪ੍ਰਭਾਵ ਹੁੰਦਾ ਹੈ।",
                  "ਜਿਸ ਵਿੱਚ ਉੱਤਮ ਅਤੇ ਅਦ्भੁਤ ਸ਼ਕਤੀ ਰੂਪ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ।",
                  "ਜਿਸ ਦਾ ਬੋਲਣਾ ਅਤੇ ਉਚਾਰਣਾ ਹੈ।",
                  "ਜੋ ਗੁਰੂ ਦਿਆਂ ਸਮੁੱਚੇ ਸ਼ਾਸਤਰਾਂ ਨਾਲ ਸਿੱਖਦਾ ਹੈ।",
                  "ਜਿਸ ਨਾਲ ਹੇਠਾਂ ਦਿੱਤੇ ਪ੍ਰਮਾਣਿਕਤਾ ਦੇ ਨਾਲ ਹੁੰਦਾ ਹੈ।",
                  "ਜਿਸ ਦਾ ਪ੍ਰਧਾਨ ਦਰਸ਼ਨ ਹੈ।",
                  "ਜੋ ਸਪਸ਼ਟ ਬੋਲਦਾ ਹੈ ਅਤੇ ਉਸ ਨੂੰ ਸਮਝਦਾ ਹੈ।",
                  "ਜਿਸ ਦਾ ਨਾਮ ਗੂੜ੍ਹਾ ਅਤੇ ਸੰਪੂਰਨ ਹੈ।",
                  "ਜਿਸ ਨੂੰ ਰਿਸ਼ੀ ਅਤੇ ਸਰਵਰ ਦਿਓਹ ਦਾ ਮੂਲ ਪ੍ਰਸੰਗ ਹੈ।",
                  "ਜਿਸ ਦਾ ਰੂਪ ਅਤੇ ਰੰਗ ਹੈ।",
                  "ਜੋ ਪਵਿਤ੍ਰਤਾ ਅਤੇ ਸ਼ੁੱਧਤਾ ਨਾਲ ਭਰਪੂਰ ਹੈ।",
                  "ਜਿਸ ਵਿੱਚ ਸਮੂਹੀ ਗਿਆਨ ਅਤੇ ਤਜ਼ਰਬਾ ਹੁੰਦਾ ਹੈ।",
                  "ਜੋ ਗਹਿਰਾਈ ਅਤੇ ਮਜ਼ਬੂਤੀ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦਾ ਹੈ।",
                  "ਜਿਸ ਵਿੱਚ ਰੂਪ ਅਤੇ ਅਵਸਤਾਵਾਂ ਦਾ ਪ੍ਰਭਾਵ ਹੁੰਦਾ ਹੈ।",
                  "ਜਿਸ ਨਾਲ ਸਮਝ ਅਤੇ ਬੋਧ ਦੀ ਸ਼ਕਤੀ ਬਣਦੀ ਹੈ।",
                  "ਜੋ ਬਰਕਤ ਅਤੇ ਸ਼ਾਂਤੀ ਦਿੜ੍ਹਾਵੇ ਦਾ ਕਾਰਣ ਹੈ।",
                  "ਜੋ ਬੰਧਨ ਅਤੇ ਰੋਕਾਵਟ ਨਾਲ ਜੁੜਿਆ ਹੈ।",
                  "ਜਿਸ ਵਿੱਚ ਅਦਾਰ ਅਤੇ ਪ੍ਰਧਾਨ ਦੀ ਸ਼ੁਰੂਆਤ ਹੁੰਦੀ ਹੈ।",
                  "ਜਿਸ ਨੂੰ ਹਮਿਸ਼ਾ ਦਿਆਲੂ ਅਤੇ ਸ਼ਰਣਯ ਵਾਲਾ ਸਮਝਿਆ ਜਾਂਦਾ ਹੈ।",
                  "ਜਿਵੇਂ ਜ਼ਿੰਦਗੀ ਦੇ ਮੂਲਾਂਕਣ ਅਤੇ ਸਹਿਯੋਗ ਦਾ ਸੰਕੇਤ ਹੈ।",
                  "ਜਿਸ ਵਿੱਚ ਸਾਰਥਕ ਰੱਖਿਆ ਅਤੇ ਸਹਾਰਾ ਮਿਲਦਾ ਹੈ।",
                  "ਜਿਸ ਦਾ ਧਾਰਮਿਕ ਅਤੇ ਉੱਚ ਸ਼ਕਤੀ ਦਾ ਸਥਾਨ ਹੁੰਦਾ ਹੈ।",
                  "ਜਿਸ ਦਾ ਸਥਾਨ ਅਤੇ ਮੂਰਤਿ ਗਹਿਰਾ ਅਤੇ ਮਹਾਨ ਹੈ।",
                  "ਜਿਸ ਨੂੰ ਮੈਂ ਅਤੇ ਮੇਰੀ ਸ਼ਕਤੀ ਦੇ ਰੂਪ ਵਿੱਚ ਪਛਾਣਿਆ ਜਾਂਦਾ ਹੈ।",
                  "ਜਿਸ ਦੀ ਸ਼ਰਣਾਗਤੀ ਅਤੇ ਮਨੋਭਾਵ ਨਾ ਰਹਿਣ ਵਾਲੀ ਹੈ।",
                  "ਜੋ ਬੇਮਿਸਾਲ ਅਤੇ ਅਪੂਰਵ ਹੈ।",
                  "ਜਿਸ ਦੀ ਪ੍ਰਤੀਕਿਰਿਆ ਅਤੇ ਸਰਗਰਮੀ ਹੈ।",
                  "ਜਿਸ ਨਾਲ ਸੰਗਠਨ ਅਤੇ ਆਧਾਰ ਸ਼ਕਤੀ ਨੂੰ ਬੜ੍ਹਾਉਂਦਾ ਹੈ।",
                  "ਜਿਸ ਨਾਲ ਅੱਜ ਵੀ ਦ੍ਰਿਸ਼ਟਿਕੋਣ ਅਨੁਕੂਲ ਹੈ।",
                  "ਜਿਸ ਦਾ ਹਿੱਸਾ ਬਨਾਇਆ ਜਾਂਦਾ ਹੈ।",
                  "ਜਿਸ ਦੀ ਸੰਪੂਰਨਤਾ ਅਤੇ ਸਮਝ ਹੁੰਦੀ ਹੈ।",
                  "ਜਿਸ ਵਿੱਚ ਸ਼ਕਤੀ ਅਤੇ ਪ੍ਰਭਾਵ ਹੈ।",
                  "ਜੋ ਆਤਮਿਕ ਅਵਸਥਾ ਅਤੇ ਸਰਗਰਮੀ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ।",
                  "ਜਿਸ ਨੂੰ ਪ੍ਰਸ਼ੰਸਾ ਅਤੇ ਅਦਾਰ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।",
                  "ਜਿਸ ਵਿੱਚ ਮੋਹ ਅਤੇ ਆਕਰਸ਼ਣ ਹੈ।",
                  "ਜਿਸ ਨਾਲ ਗੁਣਵੱਤਾ ਅਤੇ ਸਮਝਦਾਰੀ ਹੈ।",
                  "ਜੋ ਸਿਰਫ਼ ਤੂੰ ਹੀ ਕਰ ਸਕਦਾ ਹੈ।",
                  "ਜਿਸ ਨਾਲ ਸਹਿਯੋਗ ਅਤੇ ਦਿਆਲਤਾ ਨਾਲ ਗਹਿਰਾਈ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ।",
                  "ਜਿਸ ਨਾਲ ਭਗਵਾਨ ਦੀ ਓਹਦੀ ਅਤੇ ਸ਼ਕਤੀ ਦਾ ਭਾਵ ਹੈ।",
                  "ਜੋ ਉਸਦਾ ਕਟਾਕਸ਼ ਅਤੇ ਸਨਮਾਨ ਹੈ।",
                  "ਜਿਸ ਵਿੱਚ ਸਾਧਾਰਣਤਾ ਅਤੇ ਕਿਰਪਾ ਦਾ ਰੂਪ ਹੁੰਦਾ ਹੈ।",
                  "ਜੋ ਸੁੰਦਰਤਾ ਅਤੇ ਆਨੰਦ ਨਾਲ ਭਰਪੂਰ ਹੈ।",
                  "ਜੋ ਪਰਬਤ ਦੇ ਪ੍ਰਭੁ ਅਤੇ ਰੱਖਵਾਲੇ ਦਾ ਰੂਪ ਹੈ।",
                  "ਜਿਸ ਦਾ ਰੂਪ ਅਤੇ ਅਵਤਾਰ ਸਦਾ ਮਹਾਨ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੈ।",
                  "ਜੋ ਸ਼ਕਤੀ ਅਤੇ ਧਾਰਮਿਕ ਤੱਤਾਂ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ।",
                  "ਜਿਸ ਦੇ ਅੱਡੇ \u0027ਚ ਸਰੋਜ (ਕਮਲ) ਅਤੇ ਧਰਮ ਦੀ ਅਸਥਿਤੀ ਹੁੰਦੀ ਹੈ।",
                  "ਜੋ ਧਰਮ ਨੂੰ ਅਪਣਾਉਂਦੀ ਹੈ ਅਤੇ ਸੰਸਾਰ ਵਿੱਚ ਸਹਿਯੋਗੀ ਬਣਦੀ ਹੈ।",
                  "ਜਿਸ ਵਿੱਚ ਪੁਰਾਣੇ ਤੇ ਪ੍ਰਾਚੀਨ ਗਿਆਨ ਦੇ ਸਾਰਥਕ ਅਧਿਐਨ ਦਾ ਪ੍ਰਯੋਗ ਹੁੰਦਾ ਹੈ।",
                  "ਜੋ ਵਿਸ਼ੇਸ਼ ਅਨੁਸਾਰ ਅਤੇ ਬ੍ਰਹਮਿਕਤਾ ਨਾਲ ਪ੍ਰੇਰਿਤ ਹੈ।",
                  "ਜੋ ਭਾਸ਼ਾ ਅਤੇ ਬੋਲਣ ਦਾ ਰੂਪ ਹੈ।",
                  "ਜੋ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ ਅਤੇ ਜਨਮ ਲੈਂਦੀ ਹੈ।",
                  "ਜਿਸ ਨਾਲ ਸਾਰੇ ਜਗਤ ਦਾ ਵਿਆਪਕਤਾ ਅਤੇ ਪਸਾਰਾ ਹੈ।",
                  "ਜੋ ਤੇਰੇ ਦ੍ਵਾਰਾ ਅਤੇ ਰੱਬ ਦੀ ਇੱਛਾ ਨਾਲ ਹੁੰਦਾ ਹੈ।",
                  "ਜਿਸ ਨਾਲ ਤਾਕਤ ਅਤੇ ਸ਼ਕਤੀ ਦਾ ਸੰਕੇਤ ਮਿਲਦਾ ਹੈ।",
                  "ਜੋ ਥੋੜ੍ਹੀ ਜਿਹੀ ਹੋਣੀ ਹੈ।",
                  "ਜਿਹੜਾ ਅਸਲ ਵਿੱਚ ਧੀਮੀ ਰੂਪ ਵਿੱਚ ਹੋਵੇਗਾ।",
                  "ਜੋ ਨਿਰਧਾਰਿਤ ਅਤੇ ਸਥਿਰ ਹੈ।",
                  "ਜੋ ਬ੍ਰਹਮਾ ਦੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੈ।",
                  "ਜੋ ਬੋਲਣ ਅਤੇ ਭਾਸ਼ਾ ਦੇ ਰੂਪ ਵਿੱਚ ਹੈ।",
                  "ਜੋ ਭੰਡਾਰ ਵਿੱਚ ਹੈ ਅਤੇ ਸੰਭਾਲਿਆ ਜਾਂਦਾ ਹੈ।",
                  "ਜੋ ਠੱਗਿਆ ਗਿਆ ਅਤੇ ਠਗਿਆ ਜਾਵੇਗਾ।",
                  "ਜੋ ਕਿਸੇ ਬਾਗ ਦਾ ਹਿੱਸਾ ਹੈ।",
                  "ਜਿਸ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।",
                  "ਜਿਨ੍ਹਾਂ ਨੂੰ ਰਾਸ਼ਟਰ ਦਵਾਰਾ ਜ਼ਬਰਦਸਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।",
                  "ਸਿਰਫ ਉਨ੍ਹਾਂ ਦੀ ਦਇਆ ਨਾਲ।",
                  "ਫਿਰ ਵੀ ਹੋਣਾ।",
                  "ਜੋ ਆਖ਼ਰੀ ਸਿੱਖਿਆ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ।",
                  "ਜੇ ਸਿੱਖਿਆ ਨਾ ਮਿਲੇ ਤਾਂ ਇੱਕ ਪਾਰਾਮਾਰਥਿਕ ਸਥਾਨ ਹੈ।",
                  "ਨਾ",
                  "ਜੇ",
                  "ਤੁਸੀਂ",
                  "ਜਿਥੇ ਸੰਦੇਹ ਅਤੇ ਸੋਚ ਵਿਚਾਰ ਦੇ ਰੂਪ ਹਨ।",
                  "ਜੋ ਹਿਲਦਾ ਅਤੇ ਘੁੰਮਦਾ ਹੈ।",
                  "ਜੋ ਰੁਕਾਵਟ ਪੈਦਾ ਕਰਦਾ ਹੈ।",
                  "ਜੋ ਜਿਵੇਂ ਰੂਹ ਅਤੇ ਜੀਵਨ ਰੂਪ ਵਿੱਚ ਤਕਰੀਬਨ ਹੋਵੇਗਾ।",
                  "ਜੋ ਪੁਰਾਣੀ ਅਤੇ ਗੁਰੂਤਮ ਬੋਧੀ ਦਿਸ਼ਾ ਦੇ ਰੂਪ ਵਿੱਚ ਹੈ।",
                  "ਤੁਸੀਂ ਅਜੇ ਵੀ ਜੀਵਤ ਅਤੇ ਪੂਰਨ ਰੂਪ ਵਿੱਚ ਹਾਂ।",
                  "ਜਿੱਥੇ ਤੁਸੀਂ ਹੋ ਜਾਂਦੇ ਹੋ।",
                  "ਉਸੀ ਤੋਂ।",
                  "ਦੇਵਤਾ ਜਾਂ ਪੁਰਾਣੇ ਦਾ ਰੂਪ।",
                  "ਜੋ ਤਿੰਨ ਦਿਵਿਆਂ ਦੀ ਭਰਪੂਰਤਾ ਹੈ।",
                  "ਜੋ ਸੰਬੰਧਿਤ ਅਤੇ ਸ਼ੁੱਧ ਰੂਪ ਨਾਲ ਹੋਵੇਗਾ।",
                  "ਜੋ ਘੁੰਮਦਾ ਜਾਂ ਇਨਕਲਾਬ ਕਰਦਾ ਹੈ।",
                  "ਰਾਜ ਦੇ ਪ੍ਰਬੰਧ ਅਤੇ ਵਿਵਸਥਾ ਦਾ ਰੂਪ।",
                  "ਜੋ ਅਗਨੀ ਦੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ",
                  "ਜੋ ਸਚੇ ਅਰਚਨਿਆਂ ਨਾਲ ਆਗਨ ਨੂੰ ਪ੍ਰਗਟ ਕਰਦਾ ਹੈ",
                  "ਜੋ ਸੱਤਰ ਤੰਤੁ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ",
                  "ਜੋ ਮਨੁੱਖੀ ਕਿਰਿਆ ਦੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ",
                  "ਜੋ ਹਰ ਸ਼ਬਦ ਨਾਲ ਸੰਬੰਧਿਤ ਹੋਣ ਵਾਲਾ ਹੈ",
                  "ਜੋ ਸ਼ਰੀਰ ਦਾ ਰੂਪ ਹੈ",
                  "ਜੋ ਸਾਰਥਕ ਰੂਪ ਵਿੱਚ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਦਾ ਪ੍ਰਗਟ ਕਰਦਾ ਹੈ",
                  "ਜੋ ਧਿਆਨ ਦੀ ਜੱਗ੍ਹੀ ਨੂੰ ਸੇਵਾ ਕਰਦਾ ਹੈ",
                  "ਜੋ ਸੇਵਾ ਅਤੇ ਸ਼ੇਅਰਿੰਗ ਦੇ ਰੂਪ ਵਿੱਚ ਹੋਣ ਵਾਲਾ ਹੈ",
                  "ਜੋ ਦੁਨੀਆਂ ਦੀਆਂ ਜਰੂਰਤਾਂ ਦੇ ਅਨੁਸਾਰ ਜਨਮ ਲੈਂਦਾ ਹੈ",
                  "ਜੋ ਆਕਾਸ਼ ਦਾ ਰੂਪ ਹੈ",
                  "ਜੋ ਸਦਾ ਵਰਤਦਾ ਹੈ",
                  "ਜੋ ਰਚਨਾ ਅਤੇ ਰੂਪਾਂ ਨੂੰ ਠੀਕ ਕਰਦਾ ਹੈ",
                  "ਜਿਸ ਤਰ੍ਹਾਂ ਮੂਲ ਵਿਚ ਸਮਝਦਾ ਹੈ",
                  "ਜੋ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ",
                  "ਜੋ ਅਸਲੀਅਤ ਹੈ",
                  "ਜੋ",
                  "ਜਿਹੜਾ ਮੂਲ ਹੈ ਜੋ ਸੰਸਾਰ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ ਦਾ ਗਹਿਰਾ ਰੂਪ ਹੈ",
                  "ਜੋ ਮਹਾਨ ਦਰੱਖਤਾਂ ਦੇ ਰੂਪ ਵਿੱਚ ਹੈ",
                  "ਜਿਸ ਤੱਤ ਨਾਲ",
                  "ਜੋ ਜਾਣਦਾ ਹੈ",
                  "ਜੋ ਪਵਿਤ੍ਰ ਹੈ",
                  "ਜੋ ਆਤਮਾ ਦਾ ਧਾਰਕ ਹੈ",
                  "ਤੈਨੂੰ",
                  "ਜੋ ਅਪਰਿਵਰਤਨੀ ਹੈ",
                  "ਜਿਸਦਾ ਕੋਈ ਅੰਤ ਨਹੀਂ ਹੈ",
                  "ਜਿਸਦਾ ਮੂਲ ਕ੍ਰਿਆ ਹੈ",
                  "ਤੇਰਾ",
                  "ਜਿਸਦਾ ਅਪਰਿਭਾਸ਼ਿਤ ਰੂਪ ਹੈ",
                  "ਜਿਸਦਾ ਪਰਿਭਾਸ਼ਿਤ ਰੂਪ ਹੈ",
                  "ਜੋ ਸਾਰਥਕ ਰੂਪ ਵਿਚ ਹੈ",
                  "ਤੂੰ",
                  "ਜੋ ਨਾਮ ਹਨ",
                  "ਜੋ ਰੂਪ ਹਨ",
                  "ਅਤੇ",
                  "ਜੋ",
                  "ਜੋ ਪਹਿਲਾਂ ਸੀ",
                  "ਜੋ ਸ਼ਰਮਾਂ ਅਤੇ ਸਮਰਥਨ ਕਰਦੇ ਹਨ",
                  "ਉਨ੍ਹਾਂ ਦੇ",
                  "ਅੰਤਿਮ ਸਥਿਤੀ",
                  "ਸਥਿਰਤਾ",
                  "ਵਾਕ ਦੇ ਭਗਵਾਨ",
                  "ਤੈਨੂੰ",
                  "ਤੇਰੇ ਸਿੱਖਿਆਕਾਰ",
                  "ਬੋਲਾਂ",
                  "ਮਨਮੋਹਕ ਚੰਦ੍ਰਮਾ",
                  "ਜੋ ਚਮਕ ਰਹੀ ਹੈ",
                  "ਜੋ ਮੋਹ ਰਚਾਉਂਦਾ ਹੈ",
                  "ਜਿਸਦੇ ਨਾਲ",
                  "ਰੂਪ",
                  "ਤੇਰੇ ਆਨੰਦ",
                  "ਜੋ ਅਮ੍ਰਿਤ",
                  "ਜੇਹੜੀ ਉਤਪੰਨ ਹੁੰਦੀ ਹੈ",
                  "ਜੋ ਗਿਆਨਵਾਨ",
                  "ਦੇ ਮਨ ਵਿੱਚ",
                  "ਜੋ ਧਿਆਨ ਵਿੱਚ ਲੈਂਦੇ ਹਨ",
                  "ਜੋ ਸਮੇਂ ਦੇ ਨਾਲ",
                  "ਪ੍ਰਸੰਨਤਾ ਦੇ ਤੌਰ \u0027ਤੇ",
                  "ਦੁੱਧ",
                  "ਸਿੰਧੂ ਵਿਚ",
                  "ਜਿਸਨੇ ਮਨ ਵਿੱਚ ਪਾਇਆ ਹੈ",
                  "ਉਹ ਵੇਖਦਾ ਹੈ",
                  "ਜੋ",
                  "ਸਦਾ",
                  "ਤੈਨੂੰ",
                  "ਗਿਆਨਵਾਨਾਂ ਦੀਆਂ",
                  "ਮਨ",
                  "ਰਾਜਾ",
                  "ਹੰਸ",
                  "ਖੁਦ",
                  "ਅਤੀਤ ਅਵਸਥਾ",
                  "ਵਿਵਾਦ ਦੀ ਪ੍ਰਵਿਰਤੀ",
                  "ਕਿਵੇਂ ਕਰਦਾ ਹੈ",
                  "ਉਸਦਾ",
                  "ਉਚਾਰਨ",
                  "ਯਥਾਰਥ",
                  "ਕੀ",
                  "ਅਰਧ ਸਮਯ",
                  "ਜੋ ਆਦਾਇਗੀ",
                  "ਜੋ",
                  "ਤੈਨੂੰ",
                  "ਜਿਸ ਨੂੰ ਪਾਣੀ ਨਾਲ ਭਰਦੇ ਹਨ",
                  "ਸਾਫ਼ ਰੇਸ਼ਮ ਦੀਆਂ ਕਿਰਣਾਂ",
                  "ਪ੍ਰਕਾਸ਼ ਦੀਆਂ ਕਿਰਣਾਂ",
                  "ਬੋਲੀਆਂ",
                  "ਧਾਰਿਆਂ",
                  "ਜਿਨ੍ਹਾਂ ਨੂੰ ਬਿਨਾ ਰੋਕਟੋਕ ਦੇ ਪਾਣੀ ਨੂੰ ਸਮਰੱਥਾ ਨਾਲ ਲੁਬਾਇਆ ਜਾਂਦਾ ਹੈ",
                  "ਮੰਦਾਕਿਨੀ (ਪਵਿੱਤਰ ਨਦੀ)",
                  "ਜਿਨ੍ਹਾਂ ਨੂੰ ਮੂੜਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ",
                  "ਸਹੀ ਕਰਨ ਵਾਲੇ ਹਨ",
                  "ਪ੍ਰਭੁ",
                  "ਤੇਰੀ ਸਿਮਰਨ",
                  "ਸੋਹਣੀ ਜਲ ਰਿਸ਼ੀ ਅਤੇ ਪਵਿੱਤਰ ਅਰਧ",
                  "ਸਹੀਤੇ ਖੁਸ਼ੀ ਨਾਲ ਭਾਗੀਦਾਰਾਂ ਨੂੰ ਸੰਚਾਲਿਤ ਕਰਦੀਆਂ ਹਨ",
                  "ਧੰਨਵਾਦੀ",
                  "ਤੀਵਰ ਭਾਵਨਾਵਾਂ ਵਿੱਚ ਲਗਾਇਆ ਜਾਣਾ",
                  "ਪ੍ਰਕਾਸ਼ ਰੁਪ ਕੈਥਾ",
                  "ਕਿੱਥੇ ਵੀ",
                  "ਕਿਵੇਂ ਸੁਧਾਰੀ ਜਾਂਦਾ ਹੈ",
                  "ਬਿਨਾਂ ਰੂਟ",
                  "ਇਹ ਦੁੱਖ ਅਤੇ ਖ਼ੁਸ਼ੀ ਦੀ ਖੁਸ਼ੀ ਜਾਂਦਾ ਹੈ",
                  "ਕਿਰਣਾਂ ਦਾ ਇੱਕ ਰੁਹਾਨੀ ਬਿਨਾਂ ਹਰ ਇਕ ਵਿਚਾਰਾਂ ਵਿੱਚ ਤੱਤ ਪ੍ਰਧਾਨਗੀ ਹੋਵੇਗਾ।",
                  "ਪ੍ਰਭੁ",
                  "ਦਿਸ਼ਾ",
                  "ਮਨ",
                  "ਧੰਨਵਾਦੀ",
                  "ਤੇਰੀ ਸਿਮਰਨ",
                  "ਚੰਨ੍ਹ ਦੀ ਉਭੈ",
                  "ਵਧਾਉਂਦਾ ਹੈ",
                  "ਨੀਵਾਂ",
                  "ਖੁਸ਼ੀ",
                  "ਉਹ ਖੁਸ਼ਹਾਲ",
                  "ਪਾਣੀ ਦੁਆਰਾ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ",
                  "ਅਰਥ ਤੇ ਪ੍ਰੇਮ ਦੀ ਸਮੱਗਰੀ ਰਾਹੀਂ ਲੰਘਦੇ ਹਨ"
              ]
}
