{
  "lyrics": [
    "杰 帕德玛帕拉夏克希 杰 团 希里帕蒂普里耶",
    "杰 玛特尔玛哈拉克希米 桑萨拉尔诺瓦塔里尼",
    "玛哈拉克希米 纳玛斯图布严 纳玛斯图布严 苏利什瓦里",
    "赫利普里耶 纳玛斯图布严 纳玛斯图布严 达雅尼哲",
    "贝德玛莱耶 纳玛斯图布严 纳玛斯图布严 恰 瑟法德",
    "瑟法布塔希塔塔雅 法苏夫利什提 萨达 库鲁",
    "杰江玛特尔纳玛斯图布严 纳玛斯图布严 达雅尼哲",
    "达雅法提 纳玛斯图布严 飞什微什瓦里 纳莫斯图 特",
    "纳玛哈 切利拉尔诺法苏提 纳玛斯特莱路恰达哈里尼",
    "法苏夫利什提 纳玛斯图布严 热克夏 玛姆 善纳纳加塔姆",
    "热克夏 团 德伊法德伊飞什 德伊法德伊法斯 法拉比",
    "德利德洛特拉希 玛姆 拉克希米 库利帕 库鲁 玛姆普里",
    "纳玛斯特莱路恰杰纳尼 纳玛斯特莱路恰巴瓦尼",
    "波拉玛代约 纳玛斯特 团 杰江达南达达耶尼",
    "微什努普里耶 纳玛斯图布严 纳玛斯图布严 杰江达希提",
    "阿特汉特利 纳玛斯图布严 桑姆利蒂 库鲁 梅 萨达",
    "艾布加瓦斯 纳玛斯图布严 恰巴拉雅伊 纳莫 纳玛哈",
    "浅恰拉雅伊 纳玛斯图布严 拉利塔雅伊 纳莫 纳玛哈",
    "纳玛哈 普拉迪姆纳杰纳尼 玛图斯图布严 纳莫 纳玛哈",
    "巴利帕莱雅 伯 玛特尔玛姆 图布严 善纳纳加塔姆",
    "善纳尼耶 团 波拉潘诺斯米 卡玛勒 卡玛拉莱耶",
    "特拉希 特拉希 玛哈拉克希米 巴利特拉纳帕拉亚尼",
    "潘蒂蒂严 寿巴特 奈法 纳 寿班提 古纳 纳勒",
    "希勒特洛姆 奈法 寿拜特 玛哈拉克希米 托雅 维纳",
    "塔法夫维拉加特 路帕姆 塔法切林 维拉加特",
    "塔法古纳 纳拉南 恰 亚法拉克希米希 伯拉斯达提",
    "拉克希米托雅兰科塔玛纳法 耶 帕派勒微姆克塔 努帕路卡玛尼雅哈",
    "古纳勒微希纳 古纳诺 巴法恩提 杜希利纳 希拉法塔姆 瓦里什塔哈",
    "拉克希米尔布夏雅特 路帕姆 拉克希米尔布夏雅特 库兰",
    "拉克希米尔布夏雅特 维地雅姆 瑟法拉克希米尔微什什雅特",
    "拉克希米 托加古纳基尔塔尼纳 卡玛拉布亚伊塔兰 杰胡玛塔姆",
    "鲁德拉迪亚 勒微浅德德法帕塔约 瓦克通 恰 奈法 切玛哈",
    "阿斯玛比什塔法 鲁帕拉克夏纳古南梵克通 卡萨姆 夏克亚特",
    "玛特尔玛姆 巴利巴希 维什瓦杰纳尼 库尔托玛 玛米什特米 德洛文",
    "迪纳特比特姆 巴法塔巴必迪塔姆 达纳勒微希南 塔法 帕什瓦玛加塔姆",
    "库利帕尼迪特兰玛姆 拉克希米 萨特法拉姆 达纳普拉达纳德汉纳雅卡姆 库鲁",
    "玛姆 维洛其雅 杰纳尼 赫利普里耶 尼尔达南 托特萨米巴玛加塔姆",
    "德伊 密 杰提提 拉克希米 卡拉加兰 瓦斯特拉江恰纳法兰纳玛杜布塔姆",
    "托雅伊妹法 杰纳尼 拉克希米 必塔 拉克希米 托雅伊妹法 恰",
    "特拉希 特拉希 玛哈拉克希米 特拉希 特拉希 苏利什瓦里",
    "特拉希 特拉希 杰江玛特尔德利德洛特拉希 维加塔哈",
    "纳玛斯图布严 杰江达特利 纳玛斯图布严 纳莫 纳玛哈",
    "达尔玛达勒 纳玛斯图布严 纳玛哈 萨姆拜蒂达耶尼",
    "德利德拉诺法玛吉诺汉 尼玛吉诺汉 勒萨塔勒",
    "玛江塔姆 玛姆 卡勒 杜特拉 苏德拉 团 拉梅 杜鲁塔姆",
    "金 拉克希米 巴胡诺克特伊纳 杰尔必特伊纳 布纳哈 布纳哈",
    "安亚恩密 善纳南 纳斯提 萨提严 萨提严 赫利普里耶",
    "艾塔切书托加杰斯提瓦恰姆 赫利什亚玛纳 赫利普里雅",
    "五瓦恰 玛杜兰 瓦尼严 图什塔汉 塔法 瑟法达",
    "拉克希米尔瓦恰",
    "雅托约克塔米达姆 斯透特兰 雅哈 帕蒂什雅提 玛纳法哈",
    "书诺提 恰 玛哈巴加斯塔斯雅汉 瓦夏法尔提尼",
    "尼提严 帕塔提 哟 巴克提雅 托雅拉克希米斯塔斯雅 纳什雅提",
    "拉诺恰 纳什雅特 蒂夫兰 维约加姆 奈法 帕什雅提",
    "雅哈 帕特普拉特鲁塔雅 舍勒达巴克提萨玛恩维塔哈",
    "古勒 塔斯雅 萨达 斯塔什耶 尼提严 希里巴蒂纳 萨哈",
    "苏卡萨乌巴加萨姆班诺 玛纳斯维 补地曼 巴费特",
    "补特拉法恩 古纳法恩 希勒什透 伯加伯克塔 恰 玛纳法哈",
    "伊达姆 斯透特兰 玛哈补年 拉克希米亚杰斯提布拉克基尔提塔姆",
    "微什努普拉萨达杰纳南 恰图法加法拉普拉达姆",
    "拉加多雅勒 杰亚恰伊法 夏特路恰伊法 巴拉加雅哈",
    "布塔普勒勒塔必夏恰南 微雅加拉南 纳 巴严 塔塔",
    "纳 夏斯特拉纳路透约加提巴严 塔斯雅 补拉加雅特",
    "杜夫夫塔南 恰 帕帕南 巴胡哈尼卡兰 巴兰",
    "曼杜拉卡利夏拉苏 加法姆 纠什特 萨玛希塔哈",
    "帕特伊塔多夏山提雅尔塔姆 玛哈巴塔卡纳夏南",
    "瑟法萨乌其雅卡兰 努利纳玛尤路加达姆 塔塔",
    "阿杰斯提目尼纳 补路克塔姆 补拉加南 希塔卡目雅雅",
    "伊提亚杰斯提维拉恰塔姆 拉克希米斯透特兰 萨姆布南"
  ]
}