{
  "lyrics": [
    "胜利归于莲花目女神，胜利归于您，吉祥天主之爱。",
    "胜利归于母亲大吉祥天女，您是跨越世俗苦海的渡人。",
    "大吉祥天女，向您顶礼，向您顶礼，诸神之母。",
    "诃利之爱，向您顶礼，向您顶礼，慈悲的宝库。",
    "居于莲花者，向您顶礼，向您顶礼，一切的赐予者。",
    "为了众生的利益，请常降下财富之雨。",
    "世界之母，向您顶礼，向您顶礼，慈悲的源泉。",
    "慈悲的女神，向您顶礼，宇宙的主宰，向您致敬。",
    "向乳海之女致敬，向三界的护持者致敬。",
    "财富的降下者，向您顶礼，请保护归向您的我。",
    "请保护我，天神之天神，大天神最爱之妻。",
    "请从贫困中解救我，吉祥天女，请垂怜于我。",
    "向三界之母致敬，向三界的净化者致敬。",
    "梵天等诸神向您致敬，您是给予世界喜悦者。",
    "毗湿奴之爱，向您顶礼，向您顶礼，世界的福祉。",
    "苦难的消除者，向您顶礼，请赐予我永久的繁荣。",
    "居于莲花者向您顶礼，向那变幻莫测的女神致敬。",
    "向那灵动者顶礼，向那优雅者顶礼再顶礼。",
    "向普拉德尤姆纳之母致敬，向母亲您致敬再致敬。",
    "哦母亲，请护佑我，我是归向您的庇护者。",
    "值得托付者，我已向您寻求庇护，莲花中的莲花女神。",
    "救救我，救救我，大吉祥天女，您是救赎的终极目标。",
    "若没有您，博学不足为道，美德也不在人身上闪耀。",
    "若没有您，大吉祥天女，高尚的人格也不再光彩。",
    "只有在您同在时，美貌才会显现，品格才会闪耀。",
    "只有在吉祥天女喜悦时，人的美德才会焕发光芒。",
    "被您装饰的人，能解脱罪孽，在世间受君主尊敬。",
    "无才者会变得有才，卑劣者会成为品德高尚之辈。",
    "吉祥天女点缀容貌，吉祥天女光耀门楣。",
    "吉祥天女增益智慧，吉祥天女在一切中皆为殊胜。",
    "吉祥天女啊，通过赞美您的功德，莲花座上的梵天也感到词穷。",
    "湿婆等诸神、日神、月神和天主们，也无法完全描述您。",
    "我们又如何能描述您的容貌、特征和功德呢？",
    "母亲啊，请护佑我，世界之母，请成全我的心愿。",
    "我因贫穷苦难而恐惧，受世俗之火煎熬，无财无助地来到您身边。",
    "吉祥天女，凭您的慈悲之库，请速赐予财富，让我成为财富之主。",
    "请注视我，母亲，诃利之爱；我赤贫如洗地来到您面前。",
    "请快赐予我，吉祥天女，那美妙的金银、衣裳与粮食。",
    "您就是我的母亲，吉祥天女，您也是我的父亲。",
    "救救我，救救我，大吉祥天女；救救我，救救我，天神之母。",
    "救救我，救救我，世界之母；请速从贫穷中解救我。",
    "向您顶礼，世界的抚育者，向您顶礼，致敬再致敬。",
    "正法的根基，向您顶礼；致敬那财富的赐予者。",
    "我沉溺在贫困的海洋中，我坠入了深渊的底层。",
    "请拉住溺水的我的手，速速救我出来，哦罗摩（吉祥天女）。",
    "吉祥天女啊，何须多言，何须一遍遍地诉说？",
    "我别无依靠，这是真话，绝对的真话，诃利之爱。",
    "听完投山仙人（Agastya）的这番话，诃利之爱心生欢喜。",
    "她用甜美的声音说道：“我永远对你感到满意。”",
    "吉祥天女说道：",
    "凡是诵读这篇由你所作颂词的人，",
    "或是聆听这篇颂词的有福之人，我将随顺于他。",
    "每日虔诚诵读的人，其不幸与贫穷将会消失。",
    "债务会迅速消除，他将永远不会经历痛苦的离别。",
    "凡是在晨起之后，怀着信心与虔诚诵读的人，",
    "我将永远住在他家中，与吉祥天主（毗湿奴）一起。",
    "他将充满幸福与吉祥，变得志向高远且智慧聪颖。",
    "此人将子孙满堂、功德无量、出类拔萃并享受生活。",
    "这篇颂词功德极大，由投山仙人为赞美吉祥天女而传世。",
    "它能产生毗湿奴的恩典，并赐予人生的四大果实。",
    "在王室宫廷中获得胜利，并让敌人遭遇失败。",
    "不再恐惧鬼怪、幽灵或猛虎。",
    "武器、火焰或洪灾也不会带给他恐惧。",
    "对于行恶者和罪人来说，这是极大的克制。",
    "在马厩、象厩或牛棚中专注诵读，",
    "可平息过错并消除重大的罪孽。",
    "它带给人类一切幸福，并赐予长寿与健康。",
    "这是投山仙人为了众生的福祉而宣说的。",
    "至此，由投山仙人创作的吉祥天女颂全文结束。"
  ]
}