{
    "lyrics": [
        "உமது பெருமை பரமபண்டிதருக்கே வியக்காதது",
        "பிரம்மா மற்றும் பிறர் உங்கள் சிறப்புக்கு வணக்கம் செலுத்துகின்றனர்",
        "பிறர் உங்களது கருத்துக்களை எப்போது உணர்ந்தாலும் பேசுகிறார்கள்",
        "என் இந்த ஸ்தோத்ரத்திலும் எதுவும் பாவனையின்றி உங்களே பணி செய்வீர்கள்",
        "உமது மகிமை வார்த்தைகளுக்கும் மனசுக்கும் மிகுந்தது",
        "இது அதிவிருத்தியானதாகும், அது ஆச்சரியமாகத் தெரியுகிறது",
        "யார் அவரை ஸ்துதி செய்ய முடியும்? அவருடைய தன்மை எது?",
        "எங்கு உள் நம்பிக்கையின் தளம் இல்லையோ அங்கு மனமும் வார்த்தைகளும் இறக்கின்றன",
        "உமது வாக்கு பரமாமுதமாக சித்தியடைந்தது",
        "பரமபண்டிதரின் வாக்கு கூட அசரத்தைத் தருகின்றது",
        "என் இந்த வாக்கின் மூலம் உமக்கான புண்ணியத்தைத் தொட்டேன்",
        "எனது மனம் இந்த வாக்கினை நம்பி பலிப்பது",
        "உமது ஐஸ்வர்யம் இந்த உலகின் ஆரம்பம், ரட்சை மற்றும் அழிவின் காரணமாக உள்ளது",
        "த்ரேயம் பொருள் விதிகளில் வித்தியாசமான குணங்களுடன் இருப்பதாக உள்ளது",
        "இந்த உலகில் அருளாளர்களுக்கான அழகான தேவதை உள்ளது",
        "சில உளறல் மனசுகளுக்கு, இந்த பிரபஞ்சம் அலைந்து செல்லும்",
        "இந்த உலகின் உள்ள பகுதிகள் என்ன? இதன் மூலம் என்ன சாதிக்க முடியும்?",
        "அதான், இந்த பிரபஞ்சம் எங்கு இருந்து உண்டாக்கப்படுகிறது?",
        "உமது அற்புதமான ஐஸ்வர்யத்தில், குறுகிய மனதை நசுத்தவைக்கும்",
        "பிதையான வாதங்கள் இந்த உலகின் மாயை உருவாக்குகின்றன",
        "இந்த உலகில் பிறந்தது இல்லாத உயிர்கள் ஏனெனில் உடல் உள்ளவையாக இருக்கின்றன",
        "பரம்பொருளின் மூலமாக இந்த உலகில் எவ்வாறு வல்லரசாக மாற்றம் செய்கின்றது?",
        "இங்கு உண்டாக்கும் அண்ணான பெரும் காலம் ஒருவரது செயல்தான்",
        "இங்கு உள்ள குறைந்த பக்தர்களும் உங்களை வணங்குகிறார்கள்",
        "இந்த மூன்று தாரைகள் பாசுவாதத்தை வழிநடத்துகின்றன",
        "மாறுபட்ட வழிகள் அனைத்தும் பரம வழியான பாதையைச் சொல்லுகின்றன",
        "விருப்பங்கள் மற்றும் குணாதிசயங்கள் பலவாக இருப்பதாகும்",
        "மனிதர்களின் நடமாட்ட வழி, நீர் போன்ற உண்மையைக் கடந்து செல்லும்",
        "பரமரின் கடவுளின் குறியீடு, அவனின் அறிகுறிகளுடன் உள்ள வடிவங்களை எடுத்துக் காட்டுகிறது",
        "உமது அருளின் அவசியமான கருவிகள் பற்றிய அற்புதம்",
        "தேவர்கள், உமது நன்மைகளை உலகில் பரவச் செய்யும்",
        "எங்கு ஆதாரங்கள் இல்லாத இன்பம் வீசுகின்றது, அங்கே அவன் மகிழ்ச்சியில் மூழ்கும்",
        "நிலையானது, ஆனால் மற்றவை மாறுபடும் என்ற உண்மை வெளிப்படுகிறது",
        "மற்ற உலகுகள் இடையூறுகள் எனும் நம்பிக்கையில் செயல்படும், இந்த உலகில் அதன் வண்ணங்களை உருவாக்குகிறது",
        "இந்த உலகில் உள்ள அனைத்து பிரபஞ்சங்களும் உங்களைப் பாராட்டுகின்றன",
        "நான் உம்மை வணங்குவேன், ஆனால் தமக்காக கொஞ்சம் பிணங்கிய விழுப்படங்களை கொண்டுள்ளேன்",
        "உமது ஐஸ்வர்யத்தை, கடவுளின் விருப்பத்துடன் கட்டுப்படுத்துகிறது",
        "அவன் உடல் நெஞ்சின் அடிமை பரிசோதனைக்கு பின்வரும்",
        "அந்த மூலிகை, அந்த உலகில் பரிபூரணமான ஆழமான விசுவாசத்திற்கு உருவாக்குவதாக உள்ளது",
        "உங்களின் செயல்பாடுகள், உங்களுக்கு உண்டான பயனைக் கொடுக்கின்றன",
        "உழைப்பின்றி இந்த உலகை தன் அதிகாரத்தில் மாற்றுகின்றன",
        "அவன் தன் கைபார்வை கண்ணியத்தின் கீழ் அரிசானைப் போராட்டம் செய்யும்",
        "அவன் முடிவுறுத்துகிற பட்சம் அனைத்து குணங்களுடன் சேரும்",
        "நிலையான உள்ளங்களில் உமக்கு திரிபுரஹரின் சுடுகாடுகள் உதவி செய்யும்",
        "அவன் உமது சேவையைப் பூர்த்தி செய்ததால் மிகப் பெரிய பலம் பெற்றான்",
        "விரைவில் பிசாசு விகிரமத்திற்கு முன் கலாச்சார அமைப்பின் கீழ் தோன்றும்",
        "அவன் எங்கே வாழ்ந்தாலும் பல்வேறு அற்புதங்களை அடைந்தான்",
        "உமது பரிபூரண வண்ணத்தை நோக்கி, கடவுளின் மிருகமான செயல்கள், இன்னும் உள்ளவைகள் அழிந்துவிடுகின்றன",
        "மிகப்பெரிய அற்புதங்களை உமக்கு தருகிற பரமாத்மா, உன்னை நேரடியாகப் பெற்று செயல்படுத்துகிறது",
        "கீழே நோக்கி, சுடுகாடின் மீறிய மண்டலங்களில் பரிவர்த்தனைகள் உள்ளன",
        "இங்கு காணப்படுகின்ற வரைவிலக்கணம் உமது பாதம் வழியையே உருவாக்குகின்றது",
        "எவருக்கும் உமது தாழ்வு அன்பின் முடிவாக உயர்வு இல்லை",
        "பரிசுத்திருக்கும் அந்த பிரம்மாண்ட உலகங்களுக்குள், பெரிதும் பரிபாலிக்கப்பட்ட அன்பின் வரைவிலக்கணம்",
        "அந்த பாணி வினாசமான கலையொடு காப்பு இல்லாமல் பரிபூரணமாக்கப்பட்டது",
        "அவன் உமது வாயில் பரிசுத்தத்துடன் திரும்புவது இல்லாமல் செல்வாக்கினை இழந்தது",
        "மாற்றங்கள் புகழ்பெற்றவை, உலகின் அச்சம், குற்றமற்ற அவலங்களைத் தீர்க்கின்றன",
        "எவ்வளவு முயற்சிகளும் அல்லாதவைகளுக்கு ஆதாரம் கிடைக்காது",
        "அவர்கள் எப்போதும் ஜெயிக்கும் பாதையில் நடத்துவது பெரிதும் கலையியல் செயற்பாடு காணப்படும்",
        "அவன் நீதி தரும் உலகானது, அனைத்து பரிசுத்தத்திலும் முற்றிலும் ஒத்துக்கொள்ளப்படுகிறது",
        "அவர் நினைவில் நிறைவடையும் அன்பே நிரந்தரமானது, உலகுக்கான முன்னேற்றத்தை அளிக்கும்",
        "உமது பாதத்தின் விளைவாக உலகம் அச்சில் இழுக்கப்படுகிறது",
        "உலகின் தொலைபாராட்டான பாதையில் தவிர்க்கப்பட்ட உலகின் சக்தி",
        "மண்டலம் இழுக்கப்படும் இந்த நிலை அனைத்து நிலைகளின் பகுதியின் மீறிய படிகள்",
        "உலகின் பாதுகாப்பின் பங்கை பெற்றுள்ள முக்கிய பதவி",
        "வானின் பகுதியிலிருந்து பலந்தரமான வகைகள் உருவாக்கப்படுகின்றன",
        "நீர் தென்பட்ட தூரம் மீறிய மூன்று வகைகள்",
        "உலகினில் வாடையமைந்த படிகங்களில் உங்கள் அங்கீகாரம்",
        "இந்தச் சிறந்த பெருமை உலகின் அர்த்தமுள்ள விஷயங்கள்",
        "அதனைத் தன் ஆயுதப்பணியில் மாற்றி, உலகின் சக்தி அளவிடும் பொறியியல் இன்பம்",
        "அதன் அடிப்படையில், சிறந்த ஷரங்களை மீறிய அந்த வலிமைகள்",
        "உலகத்தில் சக்தி இல்லாமல் உண்டாக்கிய பெரும் கலகத்தை தீர்க்கும் செயல்",
        "உயர்ந்த ஆன்மிக பெருமையை வாழ்த்தும் படிகங்களின் இயல்பு",
        "உலகம் தன் மங்களகரமான பகுதியைப் பெருக்கி தருவது",
        "நீரின் மிகுதியைப் பெருக்கி உயிரின் அங்கம்திருத்துதல்",
        "ஆன்மிக உலகம், சுதந்திரமான செயல்களில் தனித்துவத்தை உருவாக்கியது",
        "உன்னத செயல்களின் மூலம் உலகத்தைப்பற்றிய அமைதியுடன் பாதுகாக்கிறது",
        "உந்தன் காலத்தில், ஜாக்ரமண்டலங்களின் பாதையை பரிமாறியவள்",
        "பயனற்ற கடமைகள் எதனையும் தரமுடியும் என்று அழைக்கின்றன",
        "இதுவே தண்டனை தந்து போதுமானனையாகச் செல்வாக்கும் செயல்களை பாதித்தது",
        "செய்திகளில் நம்பிக்கை வைத்து, பகுதி வகைப்படுத்தப்பட்ட முக்கிய செயல்களை செயலாக்குவது",
        "பணிகளில் திறமையாக செயலாற்றும் அவருடைய வெற்றி நிலையை பின்பற்றும் திறனாக முடிந்தது",
        "நம்பிக்கை மனப்பாடத்தில், தேவையான செயல்களின் பாராட்டை வளர்க்கும் விதமாய்க் கிடைத்தது",
        "உலகில் வெளியுறுபடுத்தப்பட்ட குறியீடுகளில் மாற்றத்தை அழிக்கின்றன",
        "செல்வாக்கு பரிமாற்றம், உலகின் முக்கிய வழிமுறையில் ஊடர்ந்து வந்தது",
        "பிரஜையின் பரிபாலனத்தையும் தேவையின் அறிவுரையின் ஒரு முக்கிய பிரிவுகளாக ஆகிறது",
        "இன்றைய நிலைக்கு உள்ள திறன், நிலையை கட்டுப்படுத்தும் தவிர்க்கப்பட்டது",
        "மேம்படுத்தல், தன்மானத்தில் உறுதிப்படுத்தப்பட்ட பாட்டுகளின் திறனாக மாறுகிறது",
        "அது அனைத்து பிரதேசங்களிலும் கொடுக்கப்பட்டுள்ளது என்றால், உங்கள் திருப்தி நிலைகளை முடிக்கும் பாதைகள்",
        "அதன் உள்ளம் இல்லாமல் வருவாயை அடைக்கும் விஷயங்களை உணர்கின்றன",
        "அதன் திறனுக்கு ஏற்ப பல உண்டாக்கும் தொடர்புகள் வழங்கப்பட்டுள்ளன",
        "இதுவே தேவையான ஆசைகளை விடவும், கவலைப்படுத்தாத சக்திகளுடன் மீட்டமைக்கப்படும் விதமாக காணப்படுகிறது",
        "இதே தவிர்த்து, அவனை மீட்டமைக்கவேண்டும், அதை உலகில் உண்டாக்கும் என்கின்றன",
        "மையர் துள்ளல்கள், அவனது செயல்பாடுகள் ஆகியவற்றில் கலந்து நடக்கின்றனர்",
        "சிதைக்கும் சமயங்கள் மற்றும் முடிவுகளையும் போக்குவரத்துக்கும் முயற்சிகளை கண்காணிக்கின்றன",
        "உங்கள் அனைத்து எண்ணங்களுக்கும் பிரகாசமான அறிவிப்பு உதவி வழங்குகின்றது",
        "பெரிதும் தரமான தேவை அல்லது பலனாக இருக்கின்றது",
        "ஒரு துன்பமான நிலைக்கு செல்வதற்கு முன் உங்கள் நம்பிக்கை வேண்டும்",
        "உற்சாகம் மற்றும் புறவாசல் பாதைகளில் உங்கள் கவனத்தை அடையுங்கள்",
        "உள்நாட்டின் பாதையில் நிலையான சூழ்நிலை பிரச்சினைகளை நிவர்த்தி செய்யும்",
        "உள்நாட்டின் அடிப்படையில், பொதுவாக பணிபுரியும் பொருளாதாரத்தின் முடிவுகளை வீசுகிறது",
        "நீன் அர்கன், நீன் சோமன், நீன் பவன், நீன் ஹுதவ:",
        "நீன் ஆபம், நீன் வியோகம், நீன் தரணி ஆத்த்மா, நீன் என்று",
        "இது மாறுகிறது, இது முடியும், இது எழும்புகிறது",
        "நாம் அதை அறியவில்லை, நீங்கள் இல்லாத நிலையைப் பற்றி",
        "மூன்றாம் முறை, மூன்று உலகங்களை, மூன்று தேவதைகளை",
        "ஆகராதிகரமானவைகளின் மூலம், மூன்று வகையிலான விசாரணைகள்",
        "தமக்கான பாதையில் அனுமதியுடன் நிலையான வேதனை",
        "அனைத்து விஷயங்களையும் எல்லா வழிகளையும் இறைநேர்ந்தவர்களால் பாதுகாக்கின்றன",
        "பவ: ஷர்வோ ரூத்ர: பசுபதி, ருத்ரனுடன் பெரியவர்",
        "பீமேஷானாவிதி இந்த ஏழு வகையைக் குறிக்கிறது",
        "இந்த எண்ணத்தில் ஒவ்வொரு அங்கமும் பரிசோதிக்கப்பட்டுள்ளது",
        "பிரியமானவனின் பெருமையைக் குறிக்கும் என நமஸ்கரிக்கின்றேன்",
        "எவருக்கான தொழிலுக்கு நன்றி தெரிவிக்கின்றேன்",
        "ஸ்மரஹரனாகிய இறைவனை நமஸ்கரிக்கின்றேன்",
        "மூன்று கண்களுடன் உள்ளவர்க்கு நமஸ்கரிக்கின்றேன்",
        "நீங்கள் அனைத்திற்கும் சரியானவனாகி உள்ளீர்கள் என நமஸ்கரிக்கின்றேன்",
        "இந்த உலகின் உருவாக்கத்திற்கு பவனுக்கு நமஸ்காரம்",
        "மிகப் புண்ணியமுள்ள இந்த அழிவிற்கு ஹருக்கு நமஸ்காரம்",
        "மனிதருக்கான மன அழுத்தம் இல்லாமல் வாழ்வதற்கு மிருதுவானவனுக்கு நமஸ்காரம்",
        "அனைத்து வேறுபாடுகளற்ற அந்த நிலைக்கு சிவனுக்கு நமஸ்காரம்",
        "ஏற்கனவே உறுதியாக உள்ள வலிமைகளுக்கெதிரான குறுக்கீடு உண்டாகிறது.",
        "இப்படி நான் இறைச்சாட்டுடன் நமச்செய்வதை பிராரம்பிக்கின்றேன்",
        "அந்த உச்சிலைப் போன்று அந்த மலரும் பரிபூரணமான இடம் ஆகின்றது",
        "அதற்கு மாற்றப்படும் பணியில் சிறப்பான தொகுப்பில் பட்டியலிடப்பட்டுள்ளது",
        "அசுர, தேவ முணிந்தர்களாலும் பக்தியுடன் வழிபட்ட இறைவனின் வழிகாட்டுதல்கள்",
        "எல்லா கடவுளர்களிலும் உயர்ந்த, புஷ்பதந்தாவின் பெயரில் அழகான மற்றும் நெசவுக்கேற்ற உருமாற்றங்களுடன் ஆன பாஞ்சாலி இந்த ஸ்தோத்திரத்தை உருவாக்கினார்.",
        "பெரும் இறைவனுக்கு பிராரம்பிக்கப்பட்ட பிறகு வழிகாட்டுதல்கள் அதிசயமான பணிகளை நிறைவேற்றுகின்றன.",
        "இந்த ஷோடசீம் அருணாகவா சம்பூரணங்களைச் செய்யும் வழிகளுக்கே எல்லாம் தேர்வாகின்றன.",
        "குசுமதசனரின் பெயருடன் கூடிய அனைத்து கண்தர்வரின் அரசன்",
        "சசிதரன் (சந்திரன்) மற்றும் அருமையான முக்கண்ணாடி கொண்ட தேவதேவனின் அடியவன்",
        "அவன் அவன் பெருமையை இழந்ததின் காரணமாக கோபமுடன்",
        "இந்த ஸ்தோத்திரத்தை பாடினான், இது அதிவிசாலியான, பிரபஞ்சமான பெருமையின் திவ்ய பகுதி",
        "தேவகுருவை வழிபட்டு, ச்வர்கம் மற்றும் மோக்ஷம் அடைவதற்கான காரணமாக",
        "மனிதர் முழுமையான மனதை உடையவாறு இந்த ஸ்தோத்திரத்தை கூறினால்",
        "அவர் சிவனின் அருகிலே கின்னரர்களால் புகழப்படுகிறார்",
        "இந்த ஸ்தோத்திரம் தவறாமல், புஷ்பதந்தனால் இயற்றப்பட்டது",
        "இது ஒரு புண்ணியமான ஸ்தோத்திரம், கண்தர்வர்களால் கூறப்பட்டது.",
        "இது வண்ணத்தை மிக அரியவையாக வர்ணிக்கும், மனதை கவரும் ஸ்வரூபம் கொண்டது.",
        "இதுவே மெய்யான வாக்கால் செய்யப்பட்ட பூஜை, ஸ்ரீமச்சங்கரின் பாதங்களுக்கே.",
        "அதுவே, அந்த தேவபுருஷன், எனது முப்பெரும் சிவனை பாராட்டுகிறார்.",
        "உன்னுடைய உண்மை என்ன என்பதை நான் அறியவில்லை, நீ எவ்வாறு மகேஸ்வரன் ஆகிறாய்?",
        "நீ எவ்வாறு மகாதேவனாக இருக்கின்றாய், அவரைப் போற்றுகிறேன்.",
        "ஒரே நேரத்தில் அல்லது இரண்டு அல்லது மூன்று நேரத்தில் படிக்கும் ஒருவர்,",
        "அனைத்து பாவங்களும் தழுவப்பட்டு, சிவலோகத்தில் புகழ் பெறுவான்.",
        "இப்படி புஷ்பதந்தனின் முகத்தில் இருந்து வந்த ஸ்தோத்திரம்",
        "பாவங்களை அழிக்கும் அந்த ஸ்தோத்திரம்",
        "கந்தத்தில் வைக்கப்பட்டு, படிக்கப்பட்டு ஒருங்கிணைக்கப்பட்டு",
        "அவன் மகேஷ்வரன், உலகின் முதன்மை கொண்டவர் ஆகிறார்",
        "இதுவே புஷ்பதந்தனால் எழுதப்பட்ட சிவமஹிமன் ஸ்தோத்திரம்",
        "ஸ்தோத்திரம் முடிவடைகிறது"
    ]
}