{
  "lyrics": [
    "اے کنول جیسی آنکھوں والی، تیری جے ہو؛ اے شری پتی (وشنو) کی محبوبہ، تیری جے ہو!",
    "اے ماں مہالکشمی، تیری جے ہو، جو اس دنیا کے سمندر سے پار لگانے والی ہو!",
    "مہالکشمی، تجھے نمسکار ہے؛ اے دیوتاؤں کی ملکہ (سوریشوری)، تجھے نمسکار ہے!",
    "ہری کی پیاری، تجھے نمسکار ہے؛ اے رحمدلی کے خزانے، تجھے نمسکار ہے!",
    "کنول کے پھول میں بسنے والی، تجھے نمسکار ہے؛ اے سب کچھ عطا کرنے والی، تجھے نمسکار ہے!",
    "تمام مخلوقات کی بھلائی کے لیے، ہمیشہ دولت اور برکت کی بارش فرما۔",
    "کائنات کی ماں، تجھے نمسکار ہے؛ اے رحم و کرم کی کان، تجھے نمسکار ہے!",
    "اے صاحبِ رحم، تجھے نمسکار ہے؛ کائنات کی مالکہ، تجھے میرا سلام ہو!",
    "دودھیا سمندر کی بیٹی کو نمسکار؛ تینوں جہانوں کو سنبھالنے والی، تجھے نمسکار ہے!",
    "دولت برسانے والی، تجھے نمسکار ہے؛ تیری پناہ میں آئے ہوئے مجھ (بندے) کی حفاظت فرما۔",
    "خداوندِ قدوس کی محبوبہ، اے دیوتاؤں کی دیوی، میری حفاظت کر۔",
    "اے لکشمی، مجھے مفلسی سے بچا اور مجھ پر اپنی رحمت فرما۔",
    "تینوں جہانوں کی ماں کو نمسکار؛ تینوں جہانوں کو پاک کرنے والی، تجھے نمسکار ہے!",
    "دنیا کو خوشیاں دینے والی، برہما جیسے دیوتا بھی تجھے سلام کرتے ہیں۔",
    "وشنو کی پیاری، تجھے نمسکار ہے؛ دنیا کا بھلا کرنے والی، تجھے نمسکار ہے!",
    "دکھوں کو مٹانے والی، تجھے نمسکار ہے؛ مجھے ہمیشہ خوشحالی عطا فرما۔",
    "کنول میں رہنے والی، تجھے نمسکار ہے؛ اے چنچلا (لکشمی)، تجھے بار بار سلام!",
    "اے شوخ صفت والی، اے حسن و جمال کی دیوی، تجھے بار بار سلام!",
    "پردیومن کی ماں کو نمسکار؛ اے ماں، تجھے بار بار نمسکار ہے!",
    "اے ماں، میری حفاظت فرما، میں تیری پناہ میں آیا ہوں۔",
    "اے جائے پناہ، میں تیری پناہ مانگتا ہوں؛ اے کنول جیسی، اے کنول میں رہنے والی!",
    "مجھے بچا، مجھے بچا اے مہالکشمی، تو بچانے اور حفاظت کرنے میں کامل ہے۔",
    "لکشمی (دولت و فضل) کے بغیر انسان میں نہ علم جچتا ہے اور نہ ہی خوبیاں اچھی لگتی ہیں۔",
    "اے مہالکشمی، تیرے بغیر انسان کا اخلاق اور کردار بھی نہیں چمکتا۔",
    "خوبصورتی اور کردار تبھی تک قائم رہتے ہیں جب تک لکشمی کی مہربانی ہو۔",
    "انسانوں کی خوبیاں تبھی تک چمکتی ہیں جب تک لکشمی خوش رہتی ہے۔",
    "جو لوگ تجھ سے آراستہ ہیں، وہ گناہوں سے پاک ہو کر دنیا میں معزز ٹھہرتے ہیں۔",
    "بے ہنر لوگ ہنر مند بن جاتے ہیں اور بد اخلاق لوگ بہترین اخلاق والے کہلاتے ہیں۔",
    "لکشمی روپ کو سجاتی ہے، لکشمی خاندان (خون) کو سنوارتی ہے۔",
    "لکشمی علم کو زینت بخشتی ہے؛ سب چیزوں میں لکشمی ہی برتر ہے۔",
    "اے لکشمی، تیری خوبیوں کے گن گانے میں برہما جی بھی عاجز آ جاتے ہیں۔",
    "شیوا، سورج، چاند اور دیوتا بھی تیری تعریف بیان کرنے کی استطاعت نہیں رکھتے۔",
    "پھر ہم بھلا تیری شکل، تیری نشانیاں اور تیری خوبیاں کیسے بیان کر سکتے ہیں؟",
    "اے ماں، کائنات کی ماں، میری حفاظت فرما اور میری مرادیں ضرور پوری کر۔",
    "میں غریب، دکھی، ڈرا ہوا اور دنیا کی تپش کا مارا ہوا خالی ہاتھ تیرے پاس آیا ہوں۔",
    "اے لکشمی، اپنے رحم کے خزانے سے مجھے جلد دولت دے کر مالدار بنا دے۔",
    "اے ماں، ہری کی پیاری، مجھ پر نظر کر؛ میں غریب بن کر تیرے پاس آیا ہوں۔",
    "اے لکشمی، مجھے جلد ہی خوبصورت لباس، سونا اور عمدہ اناج عطا کر۔",
    "تو ہی میری ماں ہے لکشمی، اور تو ہی میرا باپ ہے لکشمی۔",
    "مجھے بچا، مجھے بچا اے مہالکشمی؛ مجھے بچا، مجھے بچا اے دیوتاؤں کی ملکہ!",
    "مجھے بچا، مجھے بچا اے دنیا کی ماں؛ مجھے غربت سے جلد نجات دلا۔",
    "دنیا کو پالنے والی، تجھے نمسکار ہے؛ تجھے بار بار میرا سلام ہو!",
    "دین کی بنیاد، تجھے نمسکار ہے؛ دولت دینے والی کو میرا سلام ہو۔",
    "میں غربت کے سمندر میں ڈوب چکا ہوں، میں پاتال کی گہرائیوں میں گر گیا ہوں۔",
    "ڈوبتے ہوئے میرا ہاتھ تھام لے اور مجھے جلد باہر نکال، اے رما (لکشمی)!",
    "اے لکشمی، بار بار زیادہ بولنے یا گلہ کرنے سے کیا فائدہ؟",
    "تیرے سوا میرا کوئی دوسرا ٹھکانہ نہیں، یہ سچ ہے، بالکل سچ ہے اے ہری کی پیاری۔",
    "آگستیہ رشی کی یہ باتیں سن کر ہری کی پیاری (لکشمی) خوش ہو گئی۔",
    "اس نے میٹھی آواز میں کہا: 'میں تجھ سے ہمیشہ خوش ہوں'۔",
    "لکشمی جی نے فرمایا:",
    "جو انسان تیرے کہے ہوئے اس کلام (ستوتر) کو پڑھے گا،",
    "یا جو خوش نصیب اسے سنے گا، میں اس کے بس میں ہو جاؤں گی۔",
    "جو روزانہ عقیدت سے اسے پڑھتا ہے، اس کی نحوست اور غربت دور ہو جاتی ہے۔",
    "قرض جلد ختم ہو جاتے ہیں اور وہ کبھی اپنوں کی جدائی کا دکھ نہیں دیکھتا۔",
    "جو صبح سویرے اٹھ کر یقین اور محبت کے ساتھ اسے پڑھتا ہے،",
    "میں ہمیشہ اس کے گھر میں اپنے مالک شری پتی (وشنو) کے ساتھ رہوں گی۔",
    "وہ سکھ، خوش قسمتی، ہمت اور عقل سے مالا مال ہو جائے گا۔",
    "وہ اولاد والا، نیک صفت، معزز اور زندگی کی نعمتوں کا لطف اٹھانے والا ہوگا۔",
    "یہ کلام بہت بابرکت ہے جسے آگستیہ نے لکشمی کی تعریف میں بیان کیا ہے۔",
    "یہ وشنو کی رضا کا باعث ہے اور زندگی کے چاروں بڑے مقاصد عطا کرتا ہے۔",
    "یہ شاہی درباروں میں کامیابی اور دشمنوں پر فتح دلاتا ہے۔",
    "اسے نہ بھوت پریت کا ڈر رہتا ہے اور نہ ہی درندوں کا خوف۔",
    "نہ اسے ہتھیاروں سے، نہ آگ سے اور نہ سیلاب سے کوئی ڈر ہوگا۔",
    "بدکرداروں اور گناہگاروں کے لیے یہ کلام بہت نقصان دہ (سزا) ثابت ہوتا ہے۔",
    "اگر اسے اصطبل یا مویشیوں کے باڑے میں دل لگا کر پڑھا جائے،",
    "تو مصیبتیں ٹل جاتی ہیں اور بڑے بڑے گناہ مٹ جاتے ہیں۔",
    "یہ انسانوں کو ہر طرح کا سکھ دیتا ہے اور لمبی عمر و صحت عطا کرتا ہے۔",
    "یہ آگستیہ رشی نے لوگوں کی بھلائی کی نیت سے بیان کیا ہے۔",
    "اس طرح آگستیہ کا تخلیق کردہ لکشمی ستوتر مکمل ہوا۔"
  ]
}