{
    "lyrics": [
        "پدمپلاشا کے آنکھوں والی، جے ہو، تم شریپتی کی پری ہیں۔",
        "ماتا، مہالکشمی کی جیت ہو، جو دنیا کے سمندر سے نجات دینے والی ہیں۔",
        "مہالکشمی، تمہیں نمسکار ہے، سوریشور کی پری ہیں۔",
        "ہری کی پری، تمہیں نمسکار ہے، جو دایانندھی ہیں۔",
        "پدم کا مکان، تمہیں نمسکار ہے، جو سب کی بھلائی کے لیے ہیں۔",
        "سب کی بھلا ئی کی خاطر، ہمیشہ خوشحالی فراہم کرو۔",
        "دنیا کی ماں، تمہیں نمسکار ہے، جو دایانندھی ہیں۔",
        "دایوتی، تمہیں نمسکار ہے، جو دنیا کے سب سے بڑے مالک ہیں۔",
        "ہم تیرے پیٹ کے سمندر کی بیٹی کو نمسکار کرتے ہیں، جو تین دنیاوں کی حامل ہیں۔",
        "ہمیشہ خوشحالی دینے والی، تمہیں نمسکار ہے، مجھے بچا، جو تیرے پناہ میں ہے۔",
        "بچا، تم خدا کی خدیجہ ہو، جو خدا کے انتہائی عزیز ہیں۔",
        "میری غریبی کو دور کر، لکشمی، میری مدد کرو۔",
        "تین دنیاوں کی ماں کو نمسکار ہے، جو تین دنیاوں کو پاک کرتی ہیں۔",
        "براہما اور دوسروں کو نمسکار، تم دنیا کے سارے فلاح و بہبود کے لئے ہو۔",
        "وشنو کی پری، تمہیں نمسکار ہے، جو دنیا کے بھلے کے لئے ہو۔",
        "تکلیفوں کا دور کرنے والی، تمہیں نمسکار ہے، ہمیشہ خوشحالی فراہم کرو۔",
        "تمہاری چپلاہٹ کے لئے نمسکار ہے، جو پدم کی جڑوں میں بستی ہو۔",
        "تمہاری چالبازی کے لئے نمسکار ہے، جو بہت خوبصورت ہو۔",
        "پردیومن کی ماں کو نمسکار ہے، تمہیں نمسکار ہے، جو بھگوان کی ماں ہو۔",
        "میری حفاظت کرو، ماں، مجھے پناہ دے، جو تیرے پناہ میں آ رہا ہوں۔",
        "میں تیری پناہ میں ہوں، او کامنی، کامل کی رہنے والی۔",
        "میری مدد کرو، مہالکشمی، جو مجھے پناہ دے رہی ہو۔",
        "علم کا حسن انسانوں میں نہیں ہوتا، کردار و خصوصیات ان میں نہیں چمکتیں۔",
        "حسن و سلیقہ، مہالکشمی کے بغیر نہیں ہوتا۔",
        "انسان کی شکل و صورت کی شان، جب تک کہ وہ لکشمی سے سجا نہ ہو۔",
        "انسانوں کی صفات کی شان، جب تک کہ لکشمی خوش نہ ہو۔",
        "وہ لوگ جو لکشمی سے سجے ہوئے ہیں اور گناہوں سے آزاد ہو گئے ہیں، نیک اور عزت دار ہوتے ہیں۔",
        "جن کے اندر خصوصیات کی کمی ہو، وہ بدمعاش بن جاتے ہیں۔",
        "لکشمی شکل کو سجاتی ہے، لکشمی خاندان کو سجاتی ہے۔",
        "لکشمی علم کو سجاتی ہے، سب لکشمی میں ممتاز ہو جاتی ہے۔",
        "تیری صفات کی شہرت سے، تمہارے گنوں کا بیان کرنے سے، کمل میں فراوانی ہو جاتی ہے۔",
        "رُدر اور دیگر دیوتاؤں کی قدرت سے یہ ممکن نہیں کہ تیرے ان صفات کو بیان کر سکیں۔",
        "ہمارے جیسے کمزوروں کے لیے یہ ممکن نہیں کہ تیرے گنوں اور شکل کی تعریف کر سکیں۔",
        "ماں، میری حفاظت کرو، مجھے پناہ دو اور دنیا کو امن دو۔",
        "میں گزر رہا ہوں، جو دردمندی اور غریبی کا شکار ہوں، تمہاری پناہ میں آیا ہوں۔",
        "مجھے مدد دو، میری غریبی کو دور کرو، اور جلدی سے مجھے دولت عطا کر۔",
        "\"اے ماں! دیکھو، جو بھکشا لینے آیا ہے، وہ فقیر ہے اور تمہارے پاس آیا ہے۔\"",
        "\"میری ہتھیلی پر جلدی سے خوشی دے دو، اور مجھے سونے چاندی کے نئے کپڑے دے دو، یہ بڑی عجیب چیز ہے۔\"",
        "\"تم ہی ماں ہو، تم ہی والد ہو، اور تم ہی وہ عظمت ہو جو میرے لئے مددگار ہو۔\"",
        "مہالکشمی، میری مدد کرو، سوریشوری، میری پناہ دے۔",
        "دنیا کی ماں، میری مدد کر، غریبوں کی حالت سے نکلنے کی راہ دکھا۔",
        "زمین و آسمان کی محافظ کو نمسکار ہے، اور تمہیں نامد کرنے والے کو نمسکار ہے۔",
        "تمہیں نمسکار ہے، جو نیک کاموں کی حمایت کرتی ہو اور خوشی دینے والی ہو۔",
        "میں غریبی کے سمندر میں ڈوب رہا ہوں، اور دھرتی کے نیچے جا رہا ہوں۔",
        "مجھے اپنی رہنمائی سے بچاؤ، اور جلدی سے میرے ساتھ رہو۔",
        "لکشمی، کیا تمہارے بارے میں بہت کچھ کہا جا چکا ہے؟",
        "میرے لئے کوئی دوسرا پناہ گاہ نہیں ہے، یہ سچ ہے، یہ سچ ہے، ہرپریے!",
        "یہ سن کر آگستیا نے خوش ہو کر کہا: \"تم ہمیشہ میری مدد کرو۔\"",
        "اور کہا: \"تمہاری ہر بات مجھے خوش کر دیتی ہے، اور ہمیشہ تمہارے ساتھ رہوں گا۔\"",
        "\"جو انسان یہ گیت پڑھتا ہے جو تم نے کہا ہے، اس کا اثر بہت قوی ہوتا ہے۔\"",
        "\"جو خوش قسمت انسان اس کو سنتا ہے، میں اس پر اپنی قدرت کا اثر ڈالتا ہوں۔\"",
        "\"جو شخص ایمان اور عقیدت سے یہ پڑھتا ہے، اس کی تقدیر کبھی بگڑتی نہیں ہے۔\"",
        "\"یہ وہ شخص ہے جو میدان جنگ میں کبھی نہیں ہارتا اور نہ ہی وہ شدید غم اور جدائی کو محسوس کرتا ہے۔\"",
        "\"جو شخص صبح کے وقت ایمان اور عقیدت کے ساتھ یہ پڑھتا ہے، اس کا گھر ہمیشہ خوشحال رہتا ہے۔\"",
        "\"وہ ہمیشہ اپنے گھر میں خوش رہتا ہے اور اس کے ساتھ ہمیشہ خوشی اور آرام کی رہائش ہوتی ہے۔\"",
        "\"وہ شخص خوشی، خوش قسمتی اور عقل سے مالا مال ہوگا، وہ سچ مچ کی کامیابی حاصل کرے گا۔\"",
        "\"وہ شخص اولاد، خوبی، عظمت اور خوشحال زندگی کا حامل ہوگا۔\"",
        "\"یہ گیت عظیم طاقت اور تقدیر کا حامل ہے اور اگستیا نے اسے خدا کی عظمت کے طور پر بیان کیا ہے۔\"",
        "\"یہ گیت وِشنو کی خوشنودی سے حاصل ہونے والی کامیابیاں دیتا ہے اور چہار حصہ کی کامیابی کو پیدا کرتا ہے۔\"",
        "\"جو شخص اس گیت کو پڑھتا ہے، اس کے لئے ہمیشہ فتح اور دشمن کی شکست مقدر ہے۔\"",
        "\"اس گیت کے پڑھنے والے کو بھوت پریت، پِشاش اور درندوں سے کبھی خوف نہیں ہوتا۔\"",
        "\"وہ شخص کبھی بھی ہتھیاروں یا پانی کی تباہی سے نہیں ڈرتا، اس کی تقدیر میں ہمیشہ خوشی ہوتی ہے۔\"",
        "\"وہ شخص برے لوگوں اور ان کے گناہوں سے کبھی نہیں متاثر ہوتا، ان کے لئے ہمیشہ سزا ہے۔\"",
        "\"جو شخص اس گیت کو پڑھے گا، اس کے لئے بڑے بڑے گناہ اور خطائیں بھی معاف ہو جائیں گی۔\"",
        "\"یہ گیت پڑھنے سے تمام گناہوں کی شفاعت ہو جاتی ہے اور اس کا نتیجہ پاپ کے خاتمے کی صورت میں آتا ہے۔\"",
        "\"یہ گیت انسانوں کے لئے خوشی، عمر کی طوالت، اور صحت کا ضامن ہے۔\"",
        "\"یہ گیت اگستیا کے ذریعہ پیش کیا گیا ہے تاکہ انسانوں کی فلاح ہو اور ان کی زندگی بہتر ہو۔\"",
        "\"یہ گیت اگستیا کے ذریعہ تخلیق کیا گیا ہے اور یہ مکمل ہے۔\""
    ]
}