{
  "lyrics": [
    "உலக மாயையைக் காப்பவர், கழுத்தில் அசையும் மாலையை உடையவர், சரத்கால சந்திரனைப் போன்ற நெற்றியை உடையவர், அசுரர்களுக்கு எமன் போன்றவர்",
    "வானம் போன்ற நீல நிற மேனியை உடையவர், தடுக்க முடியாத மாயையை உடையவர், லக்ஷ்மி தேவியின் துணையான அந்த ஹரியை நான் போற்றுகிறேன்",
    "எப்போதும் கடலில் வசிப்பவர், மலர்ந்த பூவைப் போன்ற புன்னகையை உடையவர், உலகத்தின் இருப்பிடமானவர், நூறு சூரியன்களின் ஒளியைக் கொண்டவர்",
    "கதை மற்றும் சக்கரம் ஏந்தியவர், ஒளிரும் மஞ்சள் ஆடை அணிந்தவர், சிரிக்கும் அழகான முகத்தை உடைய அந்த ஹரியை நான் போற்றுகிறேன்",
    "லக்ஷ்மியின் கழுத்து ஹாரமாக இருப்பவர், வேதங்களின் சாரமானவர், நீரில் விளையாடுபவர், பூமியின் பாரத்தைத் தீர்ப்பவர்",
    "சித் மற்றும் ஆனந்த வடிவானவர், மனதைக் கவரும் அழகான உருவம் கொண்டவர், பல அவதாரங்களை எடுத்த அந்த ஹரியை நான் போற்றுகிறேன்",
    "பிறப்பு மற்றும் முதுமை இல்லாதவர், பரமானந்தம் நிறைந்தவர், தியானத்தில் லயித்திருப்பவர், எப்போதும் புதியவராக இருப்பவர்",
    "உலகின் பிறப்பிற்கு காரணமானவர், தேவர்களின் சேனைக்குக் கொடி போன்றவர், மூன்று உலகங்களுக்கும் ஒரே பாலமான அந்த ஹரியை நான் போற்றுகிறேன்",
    "வேதங்களால் போற்றப்படுபவர், பறவைகளின் அரசனான கருடனை வாகனமாகக் கொண்டவர், முக்திக்குக் காரணமானவர், சிவனின் எதிரிகளின் கர்வத்தை அழிப்பவர்",
    "தன் பக்தர்களுக்கு அனுகூலமானவர், உலகம் என்னும் மரத்திற்கு வேராக இருப்பவர், துன்பப்படுபவர்களின் வலியை நீக்கிய அந்த ஹரியை நான் போற்றுகிறேன்",
    "அனைத்து தேவர்களுக்கும் தலைவர், வண்டு போன்ற கருமையான கூந்தலை உடையவர், உலகின் பிம்பமாக இருப்பவர், இதய ஆகாயத்தில் வசிப்பவர்",
    "எப்போதும் திவ்யமான உடலை உடையவர், அனைத்து ஆசைகளிலிருந்தும் விடுபட்டவர், வைகுண்டத்தை இருப்பிடமாகக் கொண்ட அந்த ஹரியை நான் போற்றுகிறேன்",
    "தேவர்களில் மிகவும் பலசாலி, மூன்று உலகங்களிலும் சிறந்தவர், குருக்களில் மேலானவர், தன் சுயரூபத்தில் நிலைத்திருப்பவர்",
    "போரில் எப்போதும் தைரியமானவர், மகாவீரர்களுக்கெல்லாம் வீரர், பெரிய கடலின் கரையாக இருப்பவர், அந்த ஹரியை நான் போற்றுகிறேன்",
    "லக்ஷ்மியை இடது பாகத்தில் கொண்டவர், ஆதிசேஷன் மீது படுத்திருப்பவர், யாகங்களின் தலைவர், ராகம் மற்றும் துவேஷம் இல்லாதவர்",
    "முனிவர்களால் போற்றப்படுபவர், தேவர்களால் சூழப்பட்டவர், முக்குணங்களுக்கு அப்பாற்பட்ட அந்த ஹரியை நான் போற்றுகிறேன்",
    "முராரியின் (விஷ்ணுவின்) கழுத்து மாலையைப் போன்ற இந்த அஷ்டகத்தை யார் தினமும் ஒருமுகப்படுத்தப்பட்ட மனதுடன் படிக்கிறார்களோ",
    "அவர் விஷ்ணுவின் துக்கமற்ற உலகத்தை அடைகிறார், அவருக்கு மீண்டும் முதுமை, பிறப்பு மற்றும் துக்கம் ஏற்படுவதில்லை"
  ]
}