{
  "lyrics": [
    "دھیان",
    "خاموشی کی شرح سے ظاہر ہونے والی اعلیٰ برہمن حقیقت، نوجوان کی صورت میں۔",
    "جو وٹ درخت کے نیچے مقیم ہیں اور برہمنشٹھ رشیوں سے گھِرے ہوئے ہیں۔",
    "اساتذہ میں سردار، ہاتھ میں چِن مُدرا لیے ہوئے، آنند کی مورتی۔",
    "جو اپنے ہی آتما میں رمے ہوئے، مسکراتے چہرے والے ہیں، اُن شری دکشنامورتی کو میں نمن کرتا ہوں۔",

    "یہ سارا جگت آئینے میں دکھائی دینے والے شہر کی مانند ہے، جو اپنے ہی اندر موجود ہے۔",
    "مایا کے سبب وہ باہر دکھائی دیتا ہے، جیسے نیند میں خواب دکھائی دیتا ہے۔",
    "جو بیداری کے لمحے میں اپنے ہی اَدویت آتما کو براہِ راست جان لیتا ہے۔",
    "اُسی شری گرو مورتی، شری دکشنامورتی کو یہ نمن ہے۔",

    "بیج کے اندر موجود انکُر کی طرح یہ سارا جگت ازل سے غیر متفرق ہے۔",
    "مایا سے تخلیق کردہ دیش اور کال کے بھید اسے نانا روپ دیتے ہیں۔",
    "وہ مہا یوگی یا جادوگر کی طرح اپنی مرضی سے اسے پھیلاتا ہے۔",
    "اُسی شری گرو مورتی، شری دکشنامورتی کو یہ نمن ہے۔",

    "جس کی ہی سُفُرَن سَت روپ ہو کر اَسَت کی طرح جگت کے روپ میں دکھائی دیتی ہے۔",
    "جو ویدوں کے مہاوَاکیہ ‘تت توم اسی’ سے شِشیوں کو بیدار کرتا ہے۔",
    "جس کی ساکشات کار سے سنسار ساگر میں دوبارہ جنم نہیں ہوتا۔",
    "اُسی شری گرو مورتی، شری دکشنامورتی کو یہ نمن ہے۔",

    "جیسے سوراخ دار گھڑے میں رکھے دیپک کی روشنی چمکتی ہے۔",
    "ویسے ہی اُس کا گیان آنکھ وغیرہ اندریوں سے باہر ظاہر ہوتا ہے۔",
    "‘میں جانتا ہوں’ ایسی چمک سے یہ سارا جگت روشن ہوتا ہے۔",
    "اُسی شری گرو مورتی، شری دکشنامورتی کو یہ نمن ہے۔",

    "جو لوگ شریر، پران، اندریاں، چنچل بدھی یا شونیہ کو آتما سمجھتے ہیں۔",
    "وہ استری، بالک، اندھے یا جڑ کی طرح بھرم میں مبتلا ہوتے ہیں۔",
    "وہی مایا شکتی کے ویلاس سے پیدا مہا موہ کا ناش کرتا ہے۔",
    "اُسی شری گرو مورتی، شری دکشنامورتی کو یہ نمن ہے۔",

    "جیسے راہو کے سبب سورج اور چاند ڈھک جاتے ہیں، ویسے آتما مایا سے چھپتی ہے۔",
    "اندریوں کے سمہرن سے انسان سُشُپتی میں خالص ستا روپ ہو جاتا ہے۔",
    "بیداری پر وہ پہچانتا ہے کہ ‘میں سکون سے سویا تھا’۔",
    "اُسی شری گرو مورتی، شری دکشنامورتی کو یہ نمن ہے۔",

    "بالپن، جوانی اور ہر اوستھا میں۔",
    "جاگرت، سوپن اور سُشُپتی میں اندر سے ‘میں’ کے روپ میں چمکتا ہوا۔",
    "جو شبھ مُدرا سے بھکتوں کو اپنے آتما سوروپ کا بोध کراتا ہے۔",
    "اُسی شری گرو مورتی، شری دکشنامورتی کو یہ نمن ہے۔",

    "جو جگت کو کارن-کاریہ اور مالک-خادم کے رشتے سے دیکھتا ہے۔",
    "شیِشیہ-آچاریہ اور پتا-پُتر کے روپ میں بھید دکھائی دیتا ہے۔",
    "جو جاگرت یا سوپن میں مایا سے بھٹکتا ہے۔",
    "اُسی شری گرو مورتی، شری دکشنامورتی کو یہ نمن ہے۔",

    "بھومی، جل، اگنی، وایو، آکاش، سورج، چاند اور جیو۔",
    "یہ چر اور اچر جگت اس کی آٹھ مورتیوں کے روپ میں ظاہر ہوتا ہے۔",
    "ویچار کرنے والوں کے لیے اس کے سوا کچھ بھی نہیں ہے۔",
    "اُسی شری گرو مورتی، شری دکشنامورتی کو یہ نمن ہے۔",

    "اس استوتر میں سروش آتما بھاو صاف طور پر بیان کیا گیا ہے۔",
    "اس کے شروَن، منن، دھیان اور سنکیرتن سے۔",
    "سروش آتما بھاو اور ایشور تو سمیت مہا ویبھوتی حاصل ہوتی ہے۔",
    "اور آٹھ طرح کی اٹل ایشوریہ سدھی پرابت ہوتی ہے۔",

    "یوں شری آدی شنکراچاریہ جی کا رچا ہوا دکشنامورتی استوتر سمپورن ہوا۔"
  ]
}
