{
    "lyrics": [
        "Meaning (Arabic)",
        "إذا كانت مدحتي غير ملائمة لعظمتك",
        "حتى لو كانت مدائح براهما وغيرهم غير كافية",
        "كل من يمدحك حسب قدرته",
        "حتى مدحي لك، يا هارا، بلا عيب",
        "عظمتك تتجاوز الكلام والفكر",
        "حتى النصوص المقدسة تتردد في وصفك",
        "من يمكن أن يمدحك؟ ما هي صفاتك؟",
        "لا يمكن للعقل أو الكلام أن يصل إليك",
        "كلامك الحلو هو الرحيق الأسمى",
        "حتى كلام براهما يندهش أمامك",
        "كلماتي تكتسب فضيلة بمدحك",
        "في هذا العالم، قررت أن أمدحك",
        "عظمتك تحمي وتدمر العالم",
        "في الأجسام الثلاثة، تتجلى صفاتك",
        "في هذا العالم، تمنح الجمال للغير مستحقين",
        "بعض الجهلة يحاولون تدمير الجمال",
        "ما هو هدفه؟ ما هي وسيلته في العوالم الثلاثة؟",
        "ما هو أساسه؟ ما هي مادته؟",
        "في عظمتك التي لا يمكن تصورها، العقل الضعيف يضيع",
        "بعض الجهلة يثيرون الجدل لإرباك العالم",
        "هل العوالم غير المولودة لها أجزاء؟",
        "هل يمكن أن يحدث الخلق بدون خالق؟",
        "من يمكنه خلق العالم بدون قوة؟",
        "لذلك، حتى الآلهة تتردد في مدحك",
        "الفيدا، السانخيا، اليوغا، مذهب باشوباتي، والفيشنوية",
        "في المسارات المختلفة، هذا هو الطريق الأسمى",
        "بسبب اختلاف الأذواق، يسلك الناس طرقًا مختلفة",
        "لكنك الوجهة الوحيدة، مثل المحيط للمياه",
        "الثور، العصا، الفأس، الجلد، الرماد، والثعبان",
        "والجمجمة هي أدواتك، يا مانح النعم",
        "الآلهة تحصل على تلك الثروة التي تمنحها",
        "لا يمكن أن تضلل الرغبات المادية من هو راضٍ بذاته",
        "كل شيء ثابت، وكل شيء آخر غير ثابت",
        "في العالم، يتحدث الناس عن الثبات وعدم الثبات",
        "في هذا العالم، يا مدمر المدن، يبدو أنهم مذهولون",
        "أمدحك، لكنني لا أجرؤ على الكلام الجريء",
        "عظمتك التي حاول براهما وفشنو فهمها",
        "حاولوا قياسها، لكنهم لم يستطيعوا",
        "لكنك، يا سيد الجبال، تقف بثبات",
        "هل طاعتك لا تؤتي ثمارها؟",
        "بدون جهد، حصل على العوالم الثلاثة بلا عداوة",
        "رافعا أذرعه العشرة، متلهفا للمعركة",
        "بقوة أقدامك التي تزينت بزهور اللوتس",
        "يا مدمر المدن الثلاث، هذا هو ثبات إخلاصك",
        "خدمته لك، التي اكتسبت جوهر القوة",
        "حتى في كايلاش، أظهر شجاعته في إقامتك",
        "حتى في العالم السفلي، لم يستطع أحد لمس إبهام قدمك",
        "مكانتك ثابتة، حتى الأشرار يضيعون فيك",
        "الثروة التي حصل عليها إندرا، يا مانح النعم",
        "جعلها بانا تحت سيطرته، سيد العوالم الثلاثة",
        "ليس من العجيب أن يكون في خدمتك، عند قدميك",
        "لا أحد يرفع رأسه أمامك، يا منحنٍ",
        "عند تدمير الكون، الآلهة والشياطين في رهبة",
        "أنت الذي شرب السم بعينيك الثلاث",
        "هذا اللون في عنقك لا يقلل من مجدك",
        "حتى التغيير يستحق الثناء، يا مدمّر الخوف في العالم",
        "لا شيء يبقى غير محقق بين الآلهة والشياطين والبشر",
        "سهامه التي لا تُهزم في العالم تعود دائمًا",
        "حتى إله الحب، عندما رأى قوتك، أصبح عاديًا",
        "إله الحب، الذي يجب أن يُذكر، لا يمكن أن يُهزم",
        "الأرض تهتز فجأة تحت وطأة قدمك",
        "خطوة فيشنو تزعزع الكواكب المحطمة",
        "السماء تهتز باستمرار تحت ضربات شعرك",
        "ترقص لحماية العالم، يا من تملك القوة",
        "السماء مليئة بالنجوم، مثل الرغوة المتلألئة",
        "تدفق المياه يبدو كقطرات صغيرة على رأسك",
        "العالم محاط بالمحيطات التي خلقتها",
        "بهذا، يظهر جسمك الإلهي العظيم",
        "العربة هي الأرض، السائق هو إندرا، القوس هو قوس قزح",
        "العجلات هي الشمس والقمر، السهام هي يديك",
        "من يمكنه تدمير المدن الثلاث بهذه الطريقة؟",
        "الذين يلعبون بأوامرك ليسوا مقيدين",
        "قدم هاري ألف زهرة لوتس كقربان عند قدميك",
        "عندما وجد واحدة ناقصة، قدم عينه كزهرة لوتس",
        "بلغ ذروة الإخلاص، تحول إلى شكل تشاكرا",
        "لحماية الثلاثة، يبقى مدمر المدن الثلاث يقظًا",
        "عندما ينام التضحية، أنت مستيقظ في ثمارها",
        "أين يمكن أن تؤتي الأعمال ثمارها بدون عبادة الإنسان؟",
        "لذلك، ينظر الناس إليك كضامن لثمار التضحيات",
        "يربط الناس إيمانهم بالكتابات، ويصبحون ثابتين في أعمالهم",
        "داكشا، سيد التضحيات، هو سيد الكائنات الحية",
        "الكهنة من الحكماء، والآلهة هم الأعضاء",
        "تدمير التضحيات يأتي منك، يا من يحدد ثمار التضحيات",
        "إيمان الكاهن يتزعزع، والتضحيات تصبح بلا فائدة",
        "سيد الكائنات، يا رب، حاول بقوة أخذ ابنته",
        "التي تحولت إلى غزال، أراد أن يستمتع بجسدها",
        "الذي ذهب إلى السماء، حتى مع زوجته، بسبب قوسه",
        "حتى اليوم، لا يتركه حماس صياد الغزلان",
        "بسبب جمالها، حمل القوس كأنه قشة",
        "عندما رأى مدمر المدن إله الحب محترقًا",
        "إذا كانت الإلهة تعتبره أنثويًا بسبب اتحاد نصف الجسد",
        "فإن الفتيات الساذجات يخطئن في فهمك، يا مانح النعم",
        "في المقابر، تلعب مع الشياطين، يا مدمر الحب",
        "مغطى برماد المحارق، وزينتك جماجم البشر",
        "قد يكون سلوكك غير مبارك، لكن اسمك هو كل شيء",
        "ومع ذلك، أنت البركة العظمى للذين يتذكرونك، يا مانح النعم",
        "العقل يركز داخليًا، مع التحكم في الأنفاس",
        "الشعر يقف، والعيون تفيض بالدموع من الفرح",
        "عند رؤية الفرح، يغمرون في بحيرة من النعيم",
        "اليوغيون يحملون الحقيقة داخليًا، وهذا هو أنت",
        "أنت الشمس، أنت القمر، أنت الرياح، أنت النار",
        "أنت الماء، أنت السماء، أنت الأرض، أنت الروح",
        "الكلمات المحدودة تتجلى فيك بشكل كامل",
        "لا نعرف الحقيقة التي لا تكون فيها",
        "الفيدا، والوظائف الثلاث، والعوالم الثلاثة، والآلهة الثلاثة",
        "الحروف الثلاثة \"أ\" و\"ك\" و\"ر\" تمثل التحولات الثلاثة",
        "حالتك الرابعة تتجاوز الأصوات الدقيقة",
        "الكل والجزء، أنت ملجأ، يُنشد \"أوم\" ككلمة",
        "بَها، شَرفا، رودرا، باشوباتي، أوغرا، وسَها مَهان",
        "وكذلك بْهِيمَشَانَا، هذه هي الأسماء الثمانية",
        "في كل منها، تتأمل النصوص المقدسة، يا إله",
        "إلى هذا المكان المحبوب، أقدم احترامي لك",
        "التحية للأقرب، وللأبعد، وللمحبوب",
        "التحية للأصغر، وللمدمر الحب، وللأعظم",
        "التحية للأقدم، ولصاحب العيون الثلاث، وللأصغر",
        "التحية لكل شيء، ولما هو فوق كل شيء",
        "التحية للذي يخلق العالم في حالة النشاط",
        "التحية للذي يدمر في الظلام القوي",
        "التحية للذي يجلب السعادة للناس في حالة الصفاء",
        "التحية للذي يتجاوز الصفات الثلاث، لشيڤا",
        "أين هذا العقل الضعيف الذي يخضع للمعاناة، وأين عظمتك التي تتجاوز كل الصفات؟",
        "هكذا، مع دهشة لا تنتهي، أقدم لك، يا مانح النعم، زهور الكلمات عند قدميك",
        "إذا كان الجبل الأسود هو الحبر، والمحيط هو المحبرة، وغصن شجرة الجنة هو القلم، والأرض هي الورق",
        "إذا كتبت سارادا طوال الوقت، فإنها لن تصل إلى نهاية صفاتك، يا إله",
        "الذي يعبده زعماء الشياطين والآلهة والحكماء، صاحب القمر على رأسه، الذي تتجلى عظمته في صفاته، سيد بلا صفات",
        "الذي هو الأفضل بين جميع الجوقات، المسمى بوشبادانتا، ألف هذا النشيد الجميل في الأوزان الخفيفة",
        "من يقرأ هذا النشيد النقي لذورجاتي يوميًا بإخلاص عظيم، بقلب نقي",
        "يصبح في عالم شيفا مثل رودرا، ويكون هنا ذا ثروة كبيرة، وعمر طويل، وأبناء، وسمعة طيبة",
        "لا يوجد إله أعظم من ماهاديڤا، ولا يوجد مدح أعظم من هذا",
        "لا يوجد تعويذة أعظم من أغورا، ولا يوجد حقيقة أعلى من المعلم",
        "الطقوس، العطاء، الزهد، الأماكن المقدسة، المعرفة، والطقوس الأخرى",
        "لا يمكنهم أن يصلوا إلى جزء من ستة عشر من قراءة هذا النشيد",
        "كوسوماداشانا، ملك جميع الغاندارفات",
        "خادم الإله العظيم، الذي يحمل القمر على رأسه",
        "بسبب غضبه، فقد عظمته",
        "ألف هذا النشيد الإلهي لعظمة الإله",
        "بعد عبادة معلم الآلهة، السبب الوحيد للسماء والتحرر",
        "إذا قرأ الإنسان هذا النشيد بانتباه، دون التفكير في شيء آخر",
        "يصل إلى قرب شيفا، ممدوحًا من قبل الكينارات",
        "هذا النشيد الذي لا يخطئ، ألفه بوشبادانتا",
        "هذا النشيد المقدس، الذي نطق به الغاندارفات، قد انتهى",
        "وصف الإله الذي لا مثيل له، الجذاب للعقل",
        "هذه العبادة اللفظية عند أقدام شري شانكارا",
        "أقدمها، فليكن الإله العظيم، ساداشيفا، راضيًا عني",
        "لا أعرف حقيقتك، كيف أنت، يا ماهاديڤا",
        "كيفما كنت، يا ماهاديڤا، لك التحية",
        "من يقرأ هذا مرة أو مرتين أو ثلاث مرات",
        "يتحرر من كل الذنوب ويُكرم في عالم شيفا",
        "من فم بوشبادانتا، الذي يشبه زهرة اللوتس",
        "هذا النشيد الذي يزيل الذنوب، المحبوب لدى هارا",
        "الذي يُقرأ بصوت عالٍ وبتركيز",
        "يصبح ماهاديڤا، سيد الكائنات، راضيًا",
        "هكذا، ألف بوشبادانتا نشيد عظمة شيفا",
        "انتهى النشيد"
    ]
}