{
  "lyrics": [
    "ಜಗತ್ತೆಂಬ ಬಲೆಯನ್ನು ಪಾಲಿಸುವವನು, ಕೊರಳಲ್ಲಿ ಅಲುಗಾಡುವ ಮಾಲೆಯುಳ್ಳವನು, ಶರತ್ಕಾಲದ ಚಂದ್ರನಂತಹ ಹಣೆಯುಳ್ಳವನು, ಮಹಾದೈತ್ಯರಿಗೆ ಯಮನಂತಿರುವವನು",
    "ಆಕಾಶದಂತೆ ನೀಲಿ ಬಣ್ಣದ ದೇಹವುಳ್ಳವನು, ತಡೆಯಲಾಗದ ಮಾಯೆಯುಳ್ಳವನು, ಲಕ್ಷ್ಮೀದೇವಿಯ ಸಹಚರನು, ಆತನನ್ನು (ಶ್ರೀ ಹರಿಯನ್ನು) ನಾನು ಭಜಿಸುತ್ತೇನೆ",
    "ಸದಾ ಸಮುದ್ರದಲ್ಲಿ ವಾಸಿಸುವವನು, ಅರಳಿದ ಹೂವಿನಂತಹ ನಗುವನ್ನು ಹೊಂದಿರುವವನು, ಜಗತ್ತಿಗೆ ಆಶ್ರಯದಾತನು, ನೂರು ಸೂರ್ಯರಂತೆ ಪ್ರಕಾಶಿಸುವವನು",
    "ಗದೆ ಮತ್ತು ಚಕ್ರವನ್ನು ಆಯುಧವಾಗಿ ಹಿಡಿದವನು, ಹೊಳೆಯುವ ಹಳದಿ ವಸ್ತ್ರವನ್ನು ಧರಿಸಿದವನು, ನಗುವ ಸುಂದರ ಮುಖವುಳ್ಳವನು, ಆತನನ್ನು ನಾನು ಭಜಿಸುತ್ತೇನೆ",
    "ಲಕ್ಷ್ಮೀದೇವಿಯ ಕೊರಳ ಹಾರವಾಗಿರುವವನು, ವೇದಗಳ ಸಾರವಾದವನು, ನೀರಿನಲ್ಲಿ ವಿಹರಿಸುವವನು, ಭೂಮಿಯ ಭಾರವನ್ನು ಪರಿಹರಿಸುವವನು",
    "ಚಿದಾನಂದ ಸ್ವರೂಪನು, ಮನೋಹರವಾದ ರೂಪವುಳ್ಳವನು, ಅನೇಕ ರೂಪಗಳನ್ನು ಧರಿಸಿದವನು, ಆತನನ್ನು ನಾನು ಭಜಿಸುತ್ತೇನೆ",
    "ಮುಪ್ಪು ಮತ್ತು ಜನನ ಇಲ್ಲದವನು, ಪರಮಾನಂದದಿಂದ ತುಂಬಿದವನು, ಸಮಾಧಿಯಲ್ಲಿ ಲೀನನಾದವನು, ಯಾವಾಗಲೂ ನೂತನನಾದವನು",
    "ಜಗತ್ತಿನ ಸೃಷ್ಟಿಗೆ ಕಾರಣನಾದವನು, ದೇವತೆಗಳ ಸೈನ್ಯಕ್ಕೆ ಧ್ವಜದಂತಿರುವವನು, ಮೂರು ಲೋಕಗಳಿಗೆ ಏಕೈಕ ಸೇತುವೆಯಾದವನು, ಆತನನ್ನು ನಾನು ಭಜಿಸುತ್ತೇನೆ",
    "ವೇದಗಳಿಂದ ಹೊಗಳಲ್ಪಡುವವನು, ಪಕ್ಷಿರಾಜನಾದ ಗರುಡನ ಮೇಲೆ ಸಂಚರಿಸುವವನು, ಮುಕ್ತಿಗೆ ಮೂಲ ಕಾರಣನು, ಹರನ (ಶಿವನ) ವೈರಿಗಳ ಗರ್ವ ಮುರಿಯುವವನು",
    "ತನ್ನ ಭಕ್ತರಿಗೆ ಅನುಕೂಲನಾದವನು, ಜಗತ್ತೆಂಬ ವೃಕ್ಷಕ್ಕೆ ಮೂಲವಾದವನು, ಸಂಕಟ ಮತ್ತು ನೋವುಗಳನ್ನು ನಿವಾರಿಸುವವನು, ಆತನನ್ನು ನಾನು ಭಜಿಸುತ್ತೇನೆ",
    "ಸಮಸ್ತ ದೇವತೆಗಳಿಗೆ ಒಡೆಯನು, ದುಂಬಿಯಂತೆ ಕಪ್ಪಾದ ಕೂದಲನ್ನು ಹೊಂದಿರುವವನು, ಜಗತ್ತಿನ ಪ್ರತಿಬಿಂಬದಂತಿರುವವನು, ಹೃದಯಾಕಾಶದಲ್ಲಿ ನೆಲೆಸಿದವನು",
    "ಸದಾ ದಿವ್ಯವಾದ ದೇಹವುಳ್ಳವನು, ಸಮಸ್ತ ಇಹಪರ ಆಸೆಗಳಿಂದ ಮುಕ್ತನಾದವನು, ವೈಕುಂಠವೇ ನಿವಾಸವಾಗಿ ಉಳ್ಳವನು, ಆತನನ್ನು ನಾನು ಭಜಿಸುತ್ತೇನೆ",
    "ದೇವತೆಗಳ ಸಮೂಹದಲ್ಲಿ ಬಲಿಷ್ಠನು, ಮೂರು ಲೋಕಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠನು, ಗುರುಗಳಲ್ಲಿ ಹಿರಿಯನು, ಏಕಾಗ್ರತೆಯ ಸ್ವರೂಪನು",
    "ಯುದ್ಧದಲ್ಲಿ ಸದಾ ಧೀರನು, ಮಹಾವೀರರಲ್ಲಿ ವೀರನು, ಮಹಾಸಾಗರದ ದಡದಂತಿರುವವನು, ಆತನನ್ನು ನಾನು ಭಜಿಸುತ್ತೇನೆ",
    "ಲಕ್ಷ್ಮೀದೇವಿಯನ್ನು ಎಡಭಾಗದಲ್ಲಿ ಹೊಂದಿರುವವನು, ಆದಿಶೇಷನ ಮೇಲೆ ಮಲಗಿರುವವನು, ಯಜ್ಞಗಳನ್ನು ಸ್ವೀಕರಿಸುವವನು, ರಾಗದ್ವೇಷಗಳಿಂದ ದೂರವಿರುವವನು",
    "ಮುನಿಶ್ರೇಷ್ಠರಿಂದ ಚೆನ್ನಾಗಿ ಹಾಡಿ ಹೊಗಳಲ್ಪಟ್ಟವನು, ದೇವತೆಗಳಿಂದ ಸುತ್ತುವರಿಯಲ್ಪಟ್ಟವನು, ತ್ರಿಗುಣಗಳಿಗೆ ಅತೀತನಾದವನು, ಆತನನ್ನು ನಾನು ಭಜಿಸುತ್ತೇನೆ",
    "ಯಾರು ಮುರಾರಿಯ ಈ ಅಷ್ಟಕವನ್ನು ನಿತ್ಯವೂ ಏಕಾಗ್ರಚಿತ್ತದಿಂದ ಪಠಿಸುತ್ತಾರೋ (ಕಂಠಪಾಠ ಮಾಡುತ್ತಾರೋ)",
    "ಅವರು ವಿಷ್ಣುವಿನ ಶೋಕರಹಿತವಾದ ಲೋಕವನ್ನು ಹೊಂದುತ್ತಾರೆ ಮತ್ತು ಮತ್ತೆ ಮುಪ್ಪು, ಜನನ, ಶೋಕಗಳನ್ನು ಪಡೆಯುವುದಿಲ್ಲ"
  ]
}