{
  "lyrics": [
    "Meditation (Dhyānam).",
    "I meditate upon the youthful Lord who reveals the truth of the Supreme Brahman through silence.",
    "Who resides beneath the ancient banyan tree, surrounded by aged sages devoted to Brahman.",
    "Who, as the supreme teacher, holds the chinmudrā and embodies bliss and pure consciousness.",
    "Who rejoices in the Self alone — to that Dakṣiṇāmūrti, I offer my salutations.",

    "The universe appears like a city reflected in a mirror, existing within oneself yet seeming external through illusion.",
    "It appears outwardly by Māyā, just as objects appear in a dream.",
    "He who realizes the non-dual Self directly at the moment of awakening.",
    "To that embodiment of the Guru, Śrī Dakṣiṇāmūrti, this salutation is offered.",

    "Just as a seed contains the entire tree within itself, so does this universe exist unmanifest and undivided.",
    "Projected by Māyā through the illusion of space and time, appearing manifold.",
    "Like a magician or a great yogi, He manifests this universe by His own will.",
    "To that embodiment of the Guru, Śrī Dakṣiṇāmūrti, this salutation is offered.",

    "That which shines as pure existence and truth appears as this unreal world.",
    "He who instructs seekers through the Vedic declaration, 'That Thou Art'.",
    "By whose direct realization there is no return to the ocean of worldly existence.",
    "To that embodiment of the Guru, Śrī Dakṣiṇāmūrti, this salutation is offered.",

    "Like the light of a great lamp placed within a pot pierced with many holes.",
    "That knowledge shines outward through the sense organs such as the eyes.",
    "By knowing 'I know', the entire universe shines as illumined by Him alone.",
    "To that embodiment of the Guru, Śrī Dakṣiṇāmūrti, this salutation is offered.",

    "Those deluded identify the Self with body, breath, senses, mind, or even emptiness.",
    "Mistaking the Self to be inert like women, children, the blind or the dull-witted.",
    "He destroys this great delusion created by the play of Māyā.",
    "To that embodiment of the Guru, Śrī Dakṣiṇāmūrti, this salutation is offered.",

    "Like the sun or moon eclipsed by Rāhu, the Self appears veiled by Māyā.",
    "When the senses withdraw, the person remains as pure existence in deep sleep.",
    "Upon awakening, one recognizes, 'I slept happily and knew nothing.'",
    "To that embodiment of the Guru, Śrī Dakṣiṇāmūrti, this salutation is offered.",

    "In childhood, youth, old age, waking, dream, and deep sleep states.",
    "The inner Self ever shines as the constant sense of 'I am'.",
    "He who reveals this Self through the auspicious hand gesture to devotees.",
    "To that embodiment of the Guru, Śrī Dakṣiṇāmūrti, this salutation is offered.",

    "Seeing the world as cause and effect, master and servant, teacher and student.",
    "As father and son, and in various dualistic distinctions.",
    "This person is deluded by Māyā in dream and waking alike.",
    "To that embodiment of the Guru, Śrī Dakṣiṇāmūrti, this salutation is offered.",

    "Earth, water, fire, air, space, sun, moon, and the individual soul.",
    "This entire moving and unmoving universe is His eightfold form.",
    "There exists nothing apart from Him, as realized by the wise.",
    "To that embodiment of the Guru, Śrī Dakṣiṇāmūrti, this salutation is offered.",

    "This truth of the Self is clearly revealed in this hymn.",
    "By listening, reflecting, meditating, and chanting it.",
    "One attains the glory of universal Selfhood and divine lordship.",
    "And realizes the eightfold, unobstructed supreme power.",

    "Thus ends the Dakṣiṇāmūrti Stotram composed by Śrī Ādi Śaṅkarācārya."
  ]
}
