{
    "lyrics": [
        "હું નૃસિંહ કવચનું વર્ણન કરીશ, જે પ્રહ્લાદે અગાઉ ઉચારીેલું છે",
        "જે સર્વને રક્ષણ આપે છે અને બધા દુઃખો દૂર કરે છે",
        "જે સર્વ સમૃદ્ધિ આપે છે અને સ્વર્ગ-મોક્ષ પ્રદાન કરે છે",
        "નૃસિંહ દેવનું ધ્યાન કરીને, જે સુવર્ણસિંહાસન પર બિરાજમાન છે",
        "ખુલી ગયેલું મુખ, ત્રણ નેત્રો અને શરદપૂણિમાના ચંદ્ર જેવી કાંતિ",
        "જેમના ડાબા ભાગે માતા લક્ષ્મી સ્થિત છે અને જે દિવ્ય મહિમાથી ભરપુર છે",
        "ચાર હાથે સુશોભિત, કોમળ અંગવાળા અને સોનાના કુંડલોથી શોભિત",
        "જેમનું ઉર કમળ જેવી કાંતિ ધરાવે છે અને રત્ન કયૂરોથી શોભિત છે",
        "તેજસ્વી તપેલાં સોનાની જેમ અને પીળાં શુદ્ધ વસ્ત્રોથી શોભિત",
        "ઈન્દ્ર અને અન્ય દેવતાઓના મુગટમાં ઝળહળાતા માણિક્યોથી શોભિત",
        "જેમના પગ દિવ્ય શોભિત છે અને શંખ-ચક્ર-ગદા જેવા હથિયારો ધારણ કર્યા છે",
        "જે ગરુડદ્વારા નમ્રતાથી સ્તુતિ પામે છે અને હંમેશાં આનંદમય છે",
        "પોતાના હૃદયમાં નિવાસ કરાવી, નૃસિંહ કવચનું પઠન કરવું જોઈએ",
        "નૃસિંહ મારું શિર રક્ષે, જે લોકરક્ષણ માટે પ્રગટ થયા છે",
        "સર્વવ્યાપી નૃસિંહ, જેમણે સ્તંભમાંથી અવતાર લીધો, મારું મસ્તક રક્ષે",
        "નૃસિંહ મારી આંખોને રક્ષા કરે, જેમની આંખો ચંદ્ર, સૂર્ય અને અગ્નિ જેવી તેજસ્વી છે",
        "મારી સ્મૃતિની નૃહરિ રક્ષા કરે, જે મુનિઓની સ્તુતિ પ્રિય છે",
        "મારી નાકની સિંહનાસ નૃસિંહ રક્ષા કરે, અને મારો મુખ લક્ષ્મીપ્રિય નૃસિંહ રક્ષા કરે",
        "સર્વજ્ઞાનના સ્વામી નૃસિંહ મારી જીભની રક્ષા કરે",
        "ઈન્દુ (ચંદ્ર) જેવો મુખ ધરાવતા અને હંમેશા પ્રહ્લાદ દ્વારા વંદિત નૃસિંહ મારું મુખ રક્ષા કરે",
        "નૃસિંહ મારું કાંઠું અને ખભો રક્ષા કરે, જે બધાં દૃષ્ટિ-બધું બોજો ઉતારે છે",
        "દેવાં માટે શ્રેષ્ઠ અને દિવ્ય શસ્ત્રોથી સજ્જ હાથ નૃસિંહ મારી ભુજાની રક્ષા કરે",
        "નૃસિંહ મારા હાથોને, જેમણે દેવોથી આશીર્વાદ પ્રાપ્ય કર્યો છે, સર્વ દિશાઓથી રક્ષા કરે",
        "નૃસિંહ મારી હૃદયની રક્ષા કરે, જે યોગી માટે આદરણીય અને રહેઠાણ છે",
        "નૃસિંહ મારું મધ્યમ ભાગ રક્ષા કરે, જે હિરણ્યાક્ષની છાતી અને પેટ તોડી નાખે છે",
        "નૃસિંહ મારી નાબીની રક્ષા કરે, જે સ્વાભાવિક રીતે બ્રહ્માની સ્તુતિ કરવા વાળો છે",
        "નૃસિંહ બ્રહ્માંડના દરેક કોણમાંથી, મારી કમર અને પીઠને રક્ષા કરે",
        "નૃસિંહ મારી ગુપ્ત બાબતો, ગુપ્ત મંત્રો અને ગુપ્ત સ્વરૂપોને રક્ષા કરે",
        "નૃસિંહ મારા ઊર અને જાંઘોને રક્ષા કરે, જે માનવરૂપ ધરાવનાર છે",
        "નૃસિંહ મારી જાંઘની રક્ષા કરે, જે પૃથ્વીનો બોજ ઉતારનાર છે",
        "નૃસિંહ મારી પાંજરોની રક્ષા કરે, જે દેવરાજ્યના દેવ છે",
        "નૃસિંહ દાવાની શક્તિ ધરાવતો પુરુષ, મારી શ્રેષ્ઠ શક્તિની રક્ષા કરે",
        "નૃસિંહ મને પૂર્વ દિશામાંથી રક્ષા કરે, જે મહાવીરનું આગવાળું છે",
        "નૃસિંહ મારા દક્ષિણ દિશામાં રક્ષા કરે, જે મહાવિષ્ણુ અને મહાઆગ્નિ ધરાવનાર છે",
        "નૃસિંહ મને પશ્ચિમ દિશામાંથી રક્ષા કરે, જે સર્વદિષ્ટ અને સર્વમુખી છે",
        "નૃસિંહ મારો વાયુયુક્ત અને સૌમ્ય આભૂષણોથી જોડાયેલ સ્વરૂપ રક્ષા કરે",
        "નૃસિંહ મને ઈશાન્ય દિશામાંથી રક્ષા કરે, જે સર્વસંલક્ષી કલ્યાણકારી છે",
        "નૃસિંહ મને સંસારના ભયથી અને મૃતિચક્રના ભયથી રક્ષા કરે",
        "આ નૃસિંહકવચ પ્રહ્લાદના મોઢા દ્વારા ગણાવાય છે",
        "જે ભક્તિથી આ કાવ્ય દરરોજ પઢે છે, તે સર્વ પાપોથી છુટકાઈ જાય છે",
        "તે વ્યક્તિ આ મંત્રનો ઉચ્ચાર કરે છે તે પુત્રપ્રદ, ધનપ્રદ અને દીર્ઘાયુ વ્યક્તિ બની જાય છે",
        "જે વ્યક્તિ જે પણ ઇચ્છે છે તે એવું પદાર્થ તે વિલંબ વગર પ્રાપ્ત કરે છે",
        "જે મંત્રનો પઠન કરે છે તે દરેક જગ્યાએ વિજય પ્રાપ્ત કરે છે",
        "આ મંત્ર ગ્રહોથી મુકિત આપે છે અને મંત્રોમાંથી વિમુક્ત કરે છે",
        "આ મંત્ર વિષ્ણુના વિદેશી પીડાઓને દૂર કરે છે",
        "આ મંત્ર બ્રહ્મરાક્ષસ અને યક્ષોથી બચાવ માટે છે",
        "ભુર્જા અથવા તાળપત્ર પર લખેલું કવચ સુખદ છે",
        "જે આ કવચને શ્રદ્ધા સાથે પઢે છે તે દરેક કાર્યમાં સફળતા પ્રાપ્ત કરે છે",
        "આ કવચ પઠન કરનારની ભગવાન, આસુરો અને માનવોમાં જીત પ્રાપ્ત થાય છે",
        "જે માણસ આ કવચને નિયમિત રીતે પઢે છે તે એક અથવા ત્રિસંધ્યામાં સફળ થશે",
        "આ કાવ્ય દરેક પ્રકારના શુભ પરિણામ આપે છે",
        "જે વ્યક્તિ આ મંત્રના ઉચ્ચારથી શુદ્ધ આત્માનો ઉત્પન્ન કરે છે",
        "આ મંત્રના અભ્યાસથી મંત્રની સિદ્ધિ પ્રાપ્ત થાય છે",
        "આ મંત્ર દ્વારા શક્તિશાળી સિદ્ધિ પ્રાપ્ત થાય છે",
        "જે આ મંત્રના પઠન સાથે તિલક લગાવશે તે ગ્રહભયથી મુક્ત થાય છે",
        "જે આ મંત્રને રોજ મંત્રી મંત્ર કર્યા પછી છે તે શાંતિ પામે છે",
        "જે મનુષ્ય નૃસિંહધ્યાન કરે છે તે તમામ રોગોને દૂર કરે છે",
        "આ મંત્ર પ્રભાવિત કરીને તેનાં રોગો દૂર થાય છે",
        "જે આ મંત્રના પઠન સાથે તિલક લગાવશે તે ગ્રહભયથી મુક્ત થાય છે",
        "જે આ મંત્રને રોજ મંત્રી મંત્ર કર્યા પછી છે તે શાંતિ પામે છે",
        "નૃસિંહના ગુસ્સાના કારણે દૃષ્ટિમાં પરિવર્તન આવે છે",
        "નૃસિંહના શક્તિ અને શક્તિને કારણે ગુસ્સો અને નાશ થાય છે",
        "નૃસિંહના ગુસ્સાને કારણે દિશાઓને હરાવવું અને ભ્રમણ થાય છે",
        "હું નમન કરું છું એ નૃસિંહના દ્રષ્ટિ અને શક્તિથી",
        "આ મંત્ર બરમાઈ અને નમન કરેલા છે"
    ]
}