{
    "lines":  [
                  "ਨਿਤ੍ਯਾਨੰਦ ਦੇਣ ਵਾਲੀ",
                  "ਜੋ ਸਭ ਨੂੰ ਭੈੋਂ ਤੋਂ ਮੁਕਤ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਸੁੰਦਰਤਾ ਦੇ ਰਤਨਾਂ ਨੂੰ ਪਹਿਨਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਸਾਰੇ ਭਿਆਨਕ ਪਾਪਾਂ ਨੂੰ ਮਿਟਾਉਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਸਿੱਧੀ ਤੌਰ ਤੇ ਮਾਹੇਸ਼ਵਰੀ ਦਾ ਰੂਪ ਹੈ",
                  "ਜੋ ਪ੍ਰਲੇ ਯਾਚਲ ਦੇ ਕੂਟ ਦੇ ਰਖਿਆਵਾਲੀ ਹੈ",
                  "ਜੋ ਕਾਸ਼ੀ ਦੇ ਪ੍ਰਭੂ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
                  "ਭਕਤਾਂ ਨੂੰ ਦਾਨ ਦੇਣ ਵਾਲੀ",
                  "ਜੋ ਦਇਆ ਅਤੇ ਕਰੁਣਾ ਦਾ ਸਹਾਰਾ ਦੇਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਅੰਨ ਦਾ ਪੂਰਨ ਕਰਨ ਵਾਲੀ ਮਾਤਾ ਹੈ",
                  "ਜੋ ਵੱਖ-ਵੱਖ ਰਤਨਾਂ ਨਾਲ ਸਜੀ ਹੋਈ ਹੈ",
                  "ਜੋ ਸੋਨੇ ਦੇ ਚਿੱਤੇ ਨਾਲ ਸ਼ੋਭਿਤ ਹੈ",
                  "ਜੋ ਮਾਲਾ ਹਲਕਾ ਤੌਰ ਤੇ ਲਟਕਦੀ ਹੋਈ ਹੈ ਅਤੇ ਮੋਹਕ ਗਹਨਿਆਂ ਦੀ ਮਾਲਾ ਦੇ ਨਾਲ ਰੱਖੀ ਹੈ",
                  "ਜੋ ਕਸ਼ਮੀਰ ਦੇ ਮਹਾਨ ਸਾਧੂ ਗੁਰੂ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ",
                  "ਜੋ ਕਾਸ਼ੀ ਦੇ ਪ੍ਰਭੂ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
                  "ਭਕਤਾਂ ਨੂੰ ਦਾਨ ਦੇਣ ਵਾਲੀ",
                  "ਜੋ ਦਇਆ ਅਤੇ ਕਰੁਣਾ ਦਾ ਸਹਾਰਾ ਦੇਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਅੰਨ ਦਾ ਪੂਰਨ ਕਰਨ ਵਾਲੀ ਮਾਤਾ ਹੈ",
                  "ਜੋ ਆਤਮਿਕ ਆਨੰਦ ਦਾ ਆਰੰਭ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਦੁਸ਼ਮਣਾਂ ਨੂੰ ਨਸ਼ਟ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਧਰਮ ਅਤੇ ਆਰਥਿਕਤਾ ਵਿੱਚ ਵਚਨਬੱਧ ਹੈ",
                  "ਜੋ ਚੰਦ ਅਤੇ ਸੂਰਜ ਦੀ ਰੋਸ਼ਨੀ ਦੇ ਸੰਤੁਲਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਤਿੰਨੋਂ ਲੋਕਾਂ ਦੀ ਰਖਿਆ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਸਾਰੀਆਂ ਇਛਾਵਾਂ ਨੂੰ ਪੂਰੀ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਕਾਸ਼ੀ ਦੇ ਪ੍ਰਭੂ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
                  "ਭਕਤਾਂ ਨੂੰ ਦਾਨ ਦੇਣ ਵਾਲੀ",
                  "ਜੋ ਦਇਆ ਅਤੇ ਕਰੁਣਾ ਦਾ ਸਹਾਰਾ ਦੇਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਅੰਨ ਦਾ ਪੂਰਨ ਕਰਨ ਵਾਲੀ ਮਾਤਾ ਹੈ",
                  "ਜੋ ਕੈਲਾਸ਼ ਦੇ ਪੱਛੇ ਛੁਪੇ ਹੋਏ ਕੰਦਰਾਂ ਦੀ ਰਖਿਆ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਗੌਰੀ ਅਤੇ ਉਮਾ ਦਾ ਰੂਪ ਹੈ",
                  "ਜੋ ਨਗਮਾ ਦੇ ਅਰਥ ਅਤੇ ਮੂਲ ਤੱਤਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਓਮਕਾਰ ਦੇ ਬੀਜ ਆਕਸ਼ਰਾਂ ਨੂੰ ਧਾਰਨ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਮੋਛ ਦੇ ਦਰਵਾਜੇ ਨੂੰ ਖੋਲ੍ਹਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਕਾਸ਼ੀ ਦੇ ਪ੍ਰਭੂ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
                  "ਭਕਤਾਂ ਨੂੰ ਦਾਨ ਦੇਣ ਵਾਲੀ",
                  "ਜੋ ਦਇਆ ਅਤੇ ਕਰੁਣਾ ਦਾ ਸਹਾਰਾ ਦੇਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਅੰਨ ਦਾ ਪੂਰਨ ਕਰਨ ਵਾਲੀ ਮਾਤਾ ਹੈ",
                  "ਜੋ ਦ੍ਰਸ਼੍ਯ ਅਤੇ ਅਦ੍ਰਸ਼੍ਯ ਪਦਾਰਥਾਂ ਦੀ ਬਰਖਾ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਬ੍ਰਹਮੰਡਾਂ ਦੀ ਧਾਰਨ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਖੇਡ ਦੇ ਰੰਗਮੰਚ ਦੇ ਤੰਤੂਆਂ ਨੂੰ ਟੁਟਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਗਿਆਨ ਦੀ ਜੋਤੀ ਦੀ ਅਪਾਰ ਰੋਸ਼ਨੀ ਦੇਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਸਰੀਰ ਅਤੇ ਮਨ ਨੂੰ ਤ੍ਰਿਪਤ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਕਾਸ਼ੀ ਦੇ ਪ੍ਰਭੂ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
                  "ਭਕਤਾਂ ਨੂੰ ਦਾਨ ਦੇਣ ਵਾਲੀ",
                  "ਜੋ ਦਇਆ ਅਤੇ ਕਰੁਣਾ ਦਾ ਸਹਾਰਾ ਦੇਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਅੰਨ ਦਾ ਪੂਰਨ ਕਰਨ ਵਾਲੀ ਮਾਤਾ ਹੈ",
                  "ਜੋ ਸਭ ਮਨੁੱਖਾਂ ਦੀ ਰਾਖੀ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਰੱਬ ਦੀ ਮਾਤਾ ਅਤੇ ਅੰਨ ਦੀ ਪੂਰਨਤਾ ਹੈ",
                  "ਜੋ ਕੇਸਾਂ ਦੇ ਹੇਅਰਪਲੈਟ ਦੀਆਂ ਲਹਿਰਾਂ ਵਾਂਗ ਬਣਦੀ ਹੈ",
                  "ਜੋ ਹਰ ਰੋਜ਼ ਅੰਨ ਦਾਨ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਸਭਨੂੰ ਆਨੰਦ ਪ੍ਰਦਾਨ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਹਮੇਸ਼ਾ ਭਲਾ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਕਾਸ਼ੀ ਦੇ ਪ੍ਰਭੂ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
                  "ਭਕਤਾਂ ਨੂੰ ਦਾਨ ਦੇਣ ਵਾਲੀ",
                  "ਜੋ ਦਇਆ ਅਤੇ ਕਰੁਣਾ ਦਾ ਸਹਾਰਾ ਦੇਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਅੰਨ ਦਾ ਪੂਰਨ ਕਰਨ ਵਾਲੀ ਮਾਤਾ ਹੈ",
                  "ਜੋ ਸਾਰੇ ਅੱਖਰਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਸ਼ੰਭੂ ਦੇ ਤਿੰਨ ਰੂਪਾਂ ਵਿੱਚ ਸੰਬੰਧਤ ਹੈ",
                  "ਜੋ ਕਾਸ਼ਮੀਰ ਦੇ ਰਾਤੀ ਜਲ ਦੀ ਸੁਸ਼ਾਨਤਾ ਦੇਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਤਿੰਨ ਸਿਰਾਂ ਵਾਲੀ ਹੈ ਅਤੇ ਸਦਾ ਨਵੀਂ ਰਹਿਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਸਾਰੀਆਂ ਇਛਾਵਾਂ ਨੂੰ ਪੂਰੀ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਮਨੁੱਖਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਕਾਸ਼ੀ ਦੇ ਪ੍ਰਭੂ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
                  "ਭਕਤਾਂ ਨੂੰ ਦਾਨ ਦੇਣ ਵਾਲੀ",
                  "ਜੋ ਦਇਆ ਅਤੇ ਕਰੁਣਾ ਦਾ ਸਹਾਰਾ ਦੇਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਅੰਨ ਦਾ ਪੂਰਨ ਕਰਨ ਵਾਲੀ ਮਾਤਾ ਹੈ",
                  "ਜੋ ਸਾਰੇ ਵਿਸ਼ੇਸ਼ ਰਤਨਾਂ ਨਾਲ ਸਜੀ ਹੋਈ ਹੈ",
                  "ਜੋ ਦਾਖਸ਼ਾਯਣੀ ਦੇ ਰੂਪ ਵਿੱਚ ਸੁੰਦਰ ਹੈ",
                  "ਜੋ ਪ੍ਰੇਮ ਅਤੇ ਭਲਾਈ ਵਿੱਚ ਸ਼ੁਭ ਹੈ",
                  "ਜੋ ਸੋਭਾ ਅਤੇ ਧਨ ਦੀ ਮਾਲਕੀ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਭਕਤਾਂ ਦੀ ਇਛਾ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਹਮੇਸ਼ਾ ਭਲਾ ਕਰਨ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਕਾਸ਼ੀ ਦੇ ਪ੍ਰਭੂ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
                  "ਭਕਤਾਂ ਨੂੰ ਦਾਨ ਦੇਣ ਵਾਲੀ",
                  "ਜੋ ਦਇਆ ਅਤੇ ਕਰੁਣਾ ਦਾ ਸਹਾਰਾ ਦੇਣ ਵਾਲੀ ਹੈ",
                  "ਜੋ ਅੰਨ ਦਾ ਪੂਰਨ ਕਰਨ ਵਾਲੀ ਮਾਤਾ ਹੈ",
                  "ਜੋ ਚੰਦਰਮਾ ਅਤੇ ਸੂਰਜ ਦੀ ਆਗ ਦੀ ਕੋਟੀ ਜਿਵੇਂ ਹੈ",
                  "ਜੋ ਚੰਦਰਮਾ ਦੀ ਕਿਰਣਾਂ ਨਾਲ ਮਣਿ ਲੀਨੀ ਹੈ"
              ]
}
