{
  "lyrics": [
    "ਸ਼੍ਰੀਮਾਨ ਵੇਂਕਟਨਾਥਾਰੀਆ ਕਵਿਤਾਰਕਿਕ ਕੇਸਰੀ (ਕਵੀਆਂ ਅਤੇ ਤਰਕਸ਼ਾਸਤਰੀਆਂ ਵਿੱਚ ਸ਼ੇਰ) ਜੀ",
    "ਵੇਦਾਂਤ ਦੇ ਮਹਾਨ ਆਚਾਰੀਆ ਮੇਰੇ ਹਿਰਦੇ ਵਿੱਚ ਸਦਾ ਨਿਵਾਸ ਕਰਨ",
    "ਜੋ ਗਿਆਨ ਅਤੇ ਅਨੰਦ ਸਰੂਪ ਦੇਵਤਾ ਹਨ, ਜੋ ਨਿਰਮਲ ਸ਼ੀਸ਼ੇ (ਸਫਟਿਕ) ਵਾਂਗ ਸ਼ੁੱਧ ਹਨ",
    "ਸਾਰੀਆਂ ਵਿੱਦਿਆਵਾਂ ਦੇ ਆਧਾਰ, ਉਸ ਹਯਗ੍ਰੀਵ (ਘੋੜੇ ਦੇ ਮੁਖ ਵਾਲੇ ਪ੍ਰਭੂ) ਦੀ ਅਸੀਂ ਉਪਾਸਨਾ ਕਰਦੇ ਹਾਂ",
    "ਜੋ ਆਪਣੇ ਆਪ ਸਿੱਧ ਪ੍ਰਕਾਸ਼ਮਾਨ ਹਨ, ਜੋ ਸ਼ੁੱਧ ਸਫਟਿਕ ਮਣੀਆਂ ਦੇ ਪਹਾੜ ਦਾ ਮੁਕਾਬਲਾ ਕਰਦੇ ਹਨ",
    "ਜੋ ਅੰਮ੍ਰਿਤ ਵਰਗੀਆਂ ਉੱਜਲ ਕਿਰਨਾਂ ਨਾਲ ਤਿੰਨਾਂ ਲੋਕਾਂ ਨੂੰ ਪਵਿੱਤਰ ਕਰਦੇ ਹਨ",
    "ਜਿਨ੍ਹਾਂ ਦੀ ਹਿਣਹਿਣਾਹਟ ਵੇਦਾਂ ਦੀਆਂ ਅਣਗਿਣਤ ਰਿਚਾਵਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ",
    "ਸਾਰੀਆਂ ਬੁਰਾਈਆਂ ਦਾ ਨਾਸ਼ ਕਰਨ ਵਾਲੇ ਉਸ ਹਯਗ੍ਰੀਵ ਦੇ ਤੇਜ ਦੀ ਅਸੀਂ ਉਸਤਤ ਕਰਦੇ ਹਾਂ",
    "ਜੋ ਸਾਮਵੇਦ ਦਾ ਸਮੂਹ ਹਨ, ਰਿਗਵੇਦ ਦੇ ਹਰ ਸ਼ਬਦ ਅਤੇ ਯਜੁਰਵੇਦ ਦਾ ਧਾਮ ਹਨ",
    "ਜੋ ਵਿਘਨਾਂ ਦਾ ਨਾਸ਼ ਕਰਨ ਵਾਲੇ ਹਨ ਅਤੇ ਗਿਆਨ ਦੇ ਸਾਗਰ ਦੀਆਂ ਲਹਿਰਾਂ ਦਾ ਵਿਸਥਾਰ ਹਨ",
    "ਜੋ ਬਹਿਸ (ਕਥਾ) ਦੇ ਹੰਕਾਰ ਨਾਲ ਭਰੇ ਤਰਕਸ਼ਾਸਤਰੀਆਂ ਦੇ ਰੌਲੇ ਨੂੰ ਸ਼ਾਂਤ ਕਰਨ ਵਾਲੇ ਹਨ",
    "ਉਹ ਹਯਗ੍ਰੀਵ ਦੀ ਹਿਣਹਿਣਾਹਟ ਮੇਰੇ ਅੰਦਰਲੇ ਹਨੇਰੇ (ਅਗਿਆਨ) ਨੂੰ ਦੂਰ ਕਰੇ",
    "ਅਗਿਆਨ ਰੂਪੀ ਰਾਤ ਦੇ ਅੰਤ ਵਿੱਚ ਜੋ ਪੂਰਬ ਦੀ ਸਵੇਰ ਵਾਂਗ ਹਨ",
    "ਜੋ ਬੁੱਧੀ (ਪ੍ਰਗਿਆ) ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਲਈ ਇੱਕ ਅਦਭੁਤ ਕੱਜਲ (ਸੁਰਮਾ) ਵਾਂਗ ਹਨ",
    "ਉਹ ਵਾਜਿਵਕਤ੍ਰਾ (ਘੋੜੇ ਦੇ ਮੁਖ ਵਾਲੀ) ਦੇਵੀ (ਸਰਸਵਤੀ) ਮੇਰੇ ਸਾਹਮਣੇ ਪ੍ਰਕਾਸ਼ਮਾਨ ਹੋਵੇ",
    "ਜੋ ਵਾਣੀ ਦੇ ਸੁਆਮੀ ਹਨ ਅਤੇ ਭਗਵਾਨ ਵਿਸ਼ਨੂੰ (ਵਾਸੁਦੇਵ) ਦੀ ਮੂਰਤੀ ਹਨ",
    "ਜੋ ਵਿਸ਼ੁੱਧ ਵਿਗਿਆਨ (ਗਿਆਨ) ਦਾ ਸੰਘਣਾ ਸਰੂਪ ਹਨ",
    "ਜਿਨ੍ਹਾਂ ਨੇ ਗਿਆਨ ਵੰਡਣ ਦਾ ਪ੍ਰਣ ਲਿਆ ਹੋਇਆ ਹੈ",
    "ਜੋ ਦਇਆ ਦੇ ਖਜ਼ਾਨੇ ਹਨ ਅਤੇ ਸਾਰੇ ਜੀਵਾਂ ਦੇ ਰੱਖਿਅਕ (ਸ਼ਰਨ) ਹਨ",
    "ਉਸ ਦੇਵ ਹਯਗ੍ਰੀਵ ਦੀ ਮੈਂ ਸ਼ਰਨ ਲੈਂਦਾ ਹਾਂ",
    "ਜੋ ਮਨੁੱਖੀ ਸਮਝ ਤੋਂ ਪਰੇ ਹੈ, ਫਿਰ ਵੀ ਸ਼ਬਦਾਂ ਦੇ ਵਿਸਥਾਰ ਦੁਆਰਾ",
    "ਅੱਜ ਵੀ ਤੁਹਾਡਾ ਵੈਭਵ ਮੇਰੇ ਦੁਆਰਾ ਵੇਖਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ (ਮੇਰੀ ਸਮਝ ਤੋਂ ਬਾਹਰ ਹੈ)",
    "ਮੈਂ ਜੋ ਤੁਹਾਡੀ ਉਸਤਤ ਕਰ ਰਿਹਾ ਹਾਂ, ਇਹ ਸਿਰਫ਼ ਤੁਹਾਡੀ ਮੋਹਣੀ ਸ਼ਕਤੀ ਕਾਰਨ ਹੈ",
    "ਹੇ ਨਾਥ! ਆਪਣੀ ਕਰੁਣਾ ਕਾਰਨ ਮੇਰੇ 'ਤੇ ਕਿਰਪਾ ਦ੍ਰਿਸ਼ਟੀ ਬਣਾਈ ਰੱਖੋ",
    "ਦਕਸ਼ਿਣਾਮੂਰਤੀ (ਗਿਆਨ ਦੇਣ ਵਾਲੇ ਸ਼ਿਵ) ਦੀ ਸੁੰਦਰ ਮੂਰਤੀ",
    "ਅਤੇ ਕਮਲ 'ਤੇ ਬੈਠਣ ਵਾਲੇ ਬ੍ਰਹਮਾ ਦੀ ਪਤਨੀ (ਸਰਸਵਤੀ) ਦੇਵੀ",
    "ਵਿਆਸ ਆਦਿ ਮਹਾਨ ਰਿਸ਼ੀ ਵੀ, ਜਿਨ੍ਹਾਂ ਦੀ ਵਾਣੀ ਪ੍ਰਸਿੱਧ ਹੈ",
    "ਇਹ ਸਭ ਤੁਹਾਡੀ ਸ਼ਕਤੀ ਦੇ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਅੰਸ਼ ਨਾਲ ਹੀ ਚਮਕਦੇ ਹਨ",
    "ਬ੍ਰਹਮਾ ਵੀ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਮੰਦਬੁੱਧੀ ਹੋ ਜਾਂਦੇ",
    "ਹੇ ਵਾਣੀ ਦੇ ਖਜ਼ਾਨੇ! ਜੇਕਰ ਉਹ ਭਾਗਹੀਣ ਹੋ ਜਾਂਦੇ (ਤੁਹਾਡੀ ਕਿਰਪਾ ਤੋਂ ਬਿਨਾਂ)",
    "ਦੈਂਤਾਂ (ਮਧੂ ਅਤੇ ਕੈਟਭ) ਦੁਆਰਾ ਚੁਰਾਏ ਗਏ ਵੇਦਾਂ ਨੂੰ ਦਇਆ ਕਰਕੇ ਦੁਬਾਰਾ",
    "ਜੇਕਰ ਤੁਸੀਂ (ਬ੍ਰਹਮਾ ਨੂੰ) ਵੇਦਾਂ ਦਾ ਗਿਆਨ ਨਾ ਦਿੰਦੇ",
    "ਤਰਕ-ਵਿਤਸਕ ਦੇ ਝੂਲਿਆਂ ਨੂੰ ਪਾਸੇ ਕਰਕੇ",
    "ਤੁਸੀਂ ਹੀ ਬ੍ਰਹਸਪਤੀ (ਦੇਵਤਿਆਂ ਦੇ ਗੁਰੂ) ਨੂੰ ਸਥਾਪਿਤ ਕਰਦੇ ਹੋ",
    "ਇਸ ਲਈ ਹੇ ਦੇਵ! ਸਾਰੇ ਦੇਵਤਿਆਂ ਵਿੱਚ",
    "ਤੁਹਾਡਾ ਰਾਜ (ਪ੍ਰਭੂਤਾ) ਬਿਨਾਂ ਕਿਸੇ ਸ਼ੱਕ ਦੇ ਸਥਿਰ ਹੈ",
    "ਯੱਗ ਦੀ ਅੱਗ ਵਿੱਚ, ਜਿਸ ਦੀਆਂ ਲਾਟਾਂ ਪ੍ਰਚੰਡ ਹਨ",
    "ਤੁਸੀਂ ਮੰਤਰਮਈ ਸਰੀਰ ਧਾਰਨ ਕਰਕੇ ਬਿਰਾਜਮਾਨ ਹੁੰਦੇ ਹੋ",
    "ਅਖੰਡ ਅਤੇ ਸ਼ੁੱਧ ਹਵਨ ਸਮੱਗਰੀ ਦੇ ਦਾਨ ਦੁਆਰਾ",
    "ਤੁਸੀਂ ਹੀ ਸਦਾ ਦੇਵਤਿਆਂ (ਵਯੋਮ ਸਦਾ) ਨੂੰ ਤ੍ਰਿਪਤ ਕਰਦੇ ਹੋ",
    "ਜਿਸ ਮੂਲ ਤੱਤ ਤੋਂ ਇਹ ਸਾਰਾ ਸੰਸਾਰ ਪ੍ਰਕਾਸ਼ਮਾਨ ਹੁੰਦਾ ਹੈ",
    "ਜੋ ਮਹਾਨ ਵੇਦ ਰੂਪੀ ਰੁੱਖਾਂ ਦੀ ਜੜ੍ਹ ਹੈ",
    "ਉਸ ਤੱਤ ਨੂੰ ਕੇਵਲ ਸ਼ੁੱਧ ਹਿਰਦੇ ਵਾਲੇ ਗਿਆਨੀ ਹੀ ਜਾਣਦੇ ਹਨ",
    "ਉਹ ਤੁਹਾਨੂੰ ਅੱਖਰਾਂ (ਵਰਣਮਾਲਾ) ਦਾ ਮੂਲ ਸਰੂਪ ਮੰਨਦੇ ਹਨ",
    "ਅਵਿਅਕਤ (ਨਾ ਪ੍ਰਗਟ ਹੋਣ ਵਾਲੇ) ਤੋਂ ਤੁਸੀਂ ਵਿਅਕਤ (ਪ੍ਰਗਟ) ਹੋਏ ਹੋ",
    "ਜੋ ਵੀ ਨਾਮ ਅਤੇ ਰੂਪ ਪਹਿਲਾਂ ਮੌਜੂਦ ਸਨ",
    "ਵੇਦ ਉਨ੍ਹਾਂ ਸਭ ਦੀ ਅੰਤਿਮ ਸਥਿਤੀ ਤੁਹਾਡੇ ਵਿੱਚ ਹੀ ਦੱਸਦੇ ਹਨ",
    "ਹੇ ਵਾਣੀ ਦੇ ਈਸ਼ਵਰ! ਤੁਹਾਨੂੰ ਅਤੇ ਤੁਹਾਡੇ ਤੋਂ ਉਪਜੀ ਵਾਣੀ ਨੂੰ",
    "ਜੋ ਸੁੰਦਰ ਚੰਦਰਮਾ ਤੋਂ ਟਪਕਦੇ ਅੰਮ੍ਰਿਤ ਵਾਂਗ ਮਨਮੋਹਕ ਹੈ",
    "ਤੁਹਾਡੀ ਮੂਰਤੀ ਜੋ ਅਨੰਦ ਅਤੇ ਅੰਮ੍ਰਿਤ ਦੀ ਦਾਤੀ ਹੈ",
    "ਵਿਦਵਾਨ ਲੋਕ ਆਪਣੇ ਮਨ ਵਿੱਚ ਉਸਦਾ ਧਿਆਨ ਧਰਦੇ ਹਨ",
    "ਜਿਵੇਂ ਦੁੱਧ ਦੇ ਸਾਗਰ ਵਿੱਚ ਲਹਿਰਾਂ ਉੱਠਦੀਆਂ ਹਨ",
    "ਜੋ ਮਨੁੱਖ ਆਪਣੇ ਮਨ ਵਿੱਚ ਸਦਾ ਤੁਹਾਡੇ ਦਰਸ਼ਨ ਕਰਦਾ ਹੈ",
    "ਵਿਦਵਾਨਾਂ ਦੇ ਮਨ ਰੂਪੀ ਸਰੋਵਰ ਦੇ ਰਾਜਹੰਸ (ਹਯਗ੍ਰੀਵ)",
    "ਉਹ ਸਭਾਵਾਂ ਵਿੱਚ ਵਿਵਾਦ (ਸ਼ਾਸਤਰਾਰਥ) ਜਿੱਤਣ ਵਿੱਚ ਸਭ ਤੋਂ ਅੱਗੇ ਹੁੰਦਾ ਹੈ",
    "ਉਸਦੀ ਵਾਣੀ ਉਸਦੀ ਇੱਛਾ ਅਨੁਸਾਰ ਉਸਦੀ ਸੇਵਾ ਕਰਦੀ ਹੈ",
    "ਜੋ ਤੁਹਾਨੂੰ ਅੱਧੇ ਪਲ ਲਈ ਵੀ ਧਿਆਨ ਵਿਚ ਲਿਆਉਂਦੇ ਹਨ",
    "ਜੋ ਸਾਨੂੰ ਨਿਰਮਲ (ਚਿੱਟੀਆਂ) ਕਿਰਨਾਂ ਨਾਲ ਇਸ਼ਨਾਨ ਕਰਵਾਉਂਦੇ ਹਨ",
    "ਉਨ੍ਹਾਂ ਦੇ ਬੋਲਾਂ (ਵਾਣੀ) ਦੇ ਅਟੁੱਟ ਪ੍ਰਵਾਹ",
    "ਗੰਗਾ (ਮੰਦਾਕਿਨੀ) ਦੀ ਰਫ਼ਤਾਰ ਨੂੰ ਵੀ ਧੀਮਾ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹੁੰਦੇ ਹਨ",
    "ਹੇ ਸੁਆਮੀ! ਤੁਹਾਡੇ ਧਿਆਨ ਰੂਪੀ ਅੰਮ੍ਰਿਤ ਦੇ ਇਸ਼ਨਾਨ ਨਾਲ",
    "ਭਾਗਾਂ ਵਾਲੇ (ਧੰਨ) ਲੋਕ ਰੋਮਾਂਚ (ਰੌਂਗਟੇ ਖੜ੍ਹੇ ਹੋਣਾ) ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ",
    "ਜੋ ਕਿਧਰੇ ਅਦ੍ਰਿਸ਼ਟ ਥਾਂ 'ਤੇ ਡੂੰਘੀਆਂ ਜੜ੍ਹਾਂ ਜਮਾ ਚੁੱਕਾ ਹੈ",
    "ਅੰਗਾਂ ਵਿੱਚ ਫੁੱਟ ਰਹੇ ਅਨੰਦ (ਦੀ ਕੰਬਣੀ) ਵਾਂਗ",
    "ਹੇ ਸੁਆਮੀ! ਅੰਤਰਮੁਖੀ ਹਿਰਦੇ ਵਾਲੇ ਭਾਗਸ਼ਾਲੀ ਲੋਕ",
    "ਤੁਹਾਡੇ ਧਿਆਨ ਰੂਪੀ ਚੰਦਰਮਾ ਦੇ ਚੜ੍ਹਨ ਨਾਲ ਵਧਣ ਵਾਲੇ",
    "ਅੰਦਰਲੇ ਬੇਅੰਤ ਅਨੰਦ ਦੇ ਸਮੁੰਦਰ ਨੂੰ",
    "ਅੱਖਾਂ ਦੇ ਪਾਣੀ (ਖੁਸ਼ੀ ਦੇ ਹੰਝੂਆਂ) ਰਾਹੀਂ ਬਾਹਰ ਵਹਾਉਂਦੇ ਹਨ"
  ]
}