{
    "lyrics": [
        "ਹੇ ਗਿਰਿਨੰਦਿਨੀ, ਜਿਨ੍ਹਾਂ ਨੇ ਧਰਤੀ ਨੂੰ ਖੁਸ਼ੀ ਨਾਲ ਭਰਿਆ ਹੈ ਅਤੇ ਜੋ ਦੁਨੀਆਂ ਨੂੰ ਖੁਸ਼ੀ ਦਿੰਦੀ ਹੈ, ਨੰਦਿਨੀ ਦੀ ਪ੍ਰਸੰਸਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।",
        "ਹੇ ਗਿਰਿਵਰ ਵਿਨਧੀ ਦੇ ਸਿਖਰ ਉੱਤੇ ਵਾਸ ਕਰਨ ਵਾਲੀ, ਜੋ ਵਿਸ਼ਨੁ ਦੇ ਖੇਡਾਂ ਵਿੱਚ ਲੀਨ ਹੈ, ਜਿਸ ਨੂੰ ਜਿਸ਼ਨੁ ਨੇ ਪ੍ਰਸੰਸਾ ਕੀਤੀ।",
        "ਹੇ ਭਗਵਤੀ, ਜਿਨ੍ਹਾਂ ਦਾ ਪਰਿਵਾਰ ਸ਼ਿਤਿਕਣਠ ਦੇ ਬੰਦੁਬਸਤ ਅਤੇ ਭੂਰੀਕੁਟੁਮਬੀ ਹੈ, ਜੋ ਅਤਿ ਮਹਾਨ ਕ੍ਰਿਤਾ ਕਰਨ ਵਾਲੀ ਹੈ।",
        "ਜਯ ਜਯ ਹੇ ਮਹਿਸਾਸੁਰ ਨੂੰ ਮਾਰਣ ਵਾਲੀ, ਰਮਯਕਪਦਿਨੀ ਅਤੇ ਪਹਾੜ ਦੀ ਬੇਟੀ।",
        "ਹੇ ਜੋ ਸਭ ਦੇਵਤਾਵਾਂ ਨੂੰ ਬਰਸਾਉਣ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਬੁਰੇ ਮੂੰਹ ਵਾਲੇ ਤੇ ਤਾਕਤਵਰ ਲੋਕਾਂ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਖੁਸ਼ੀਆਂ ਦੇਣ ਵਾਲੀ ਹੋ",
        "ਹੇ ਜੋ ਸਾਰੇ ਤ੍ਰਿਭੁਵਨ ਨੂੰ ਪਾਲਣ ਕਰਨ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਭਗਵਾਨ ਸ਼ੰਕਰ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਸਭ ਪਾਪਾਂ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ ਹੋ",
        "ਹੇ ਜੋ ਦਾਨਵਾਂ ਅਤੇ ਦਿਤੀ ਦੇ ਪੁੱਤਰਾਂ ਦਾ ਕ੍ਰੋਧ ਮਿਟਾਉਣ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਔਖੇ ਮੰਥਨ ਵਾਲੇ ਮੱਦੇ ਨੂੰ ਠੰਢਾ ਕਰਨ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਸਮੁੰਦਰ ਦੀ ਧੀ ਹੋ",
        "ਜਯ ਹੋ, ਜਯ ਹੋ, ਹੇ ਜੋ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਸ਼ਿਲਾ ਦੇ ਪੁੱਤਰ ਦੀ ਮਾਹਾਤਮਾ ਹੋ",
        "ਹੇ ਸਾਰੀ ਦੁਨੀਆਂ ਨੂੰ ਜਨਮ ਦੇਣ ਵਾਲੀ, ਹੇ ਜੋ ਕਦਮਬ ਬੂਟੇ ਵਿੱਚ ਰਹਿਣ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਹੱਸਣ ਵਾਲੀ ਹੋ",
        "ਹੇ ਜੋ ਹਿਮਾਲਯਾ ਦੀ ਚੋਟੀ ਦੇ ਸ਼ਿਰੋਮਣੀ ਦੇ ਰੂਪ ਵਿੱਚ ਵਸਣ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਸਿੱਖਰਾਂ ਵਿੱਚ ਬੈਠੀ ਹੋ",
        "ਹੇ ਜੋ ਮਧੁ ਅਤੇ ਕੈਟਭ ਦੇ ਦੂਸ਼ਮਣਾਂ ਨੂੰ ਤਬਾਹ ਕਰਨ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਰਾਸ ਦੇ ਨਾਲ ਖੁਸ਼ੀ ਦੇਣ ਵਾਲੀ ਹੋ",
        "ਜਯ ਹੋ, ਜਯ ਹੋ, ਹੇ ਜੋ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਸ਼ਿਲਾ ਦੇ ਪੁੱਤਰ ਦੀ ਮਾਹਾਤਮਾ ਹੋ",
        "ਹੇ ਜੋ ਸੈਂਕੜੇ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵੰਡੇ ਹੋਏ ਰੂਪਾਂ ਵਾਲੇ, ਹੇ ਜੋ ਹਾਥੀ ਦੇ ਦੇਵਤੇ ਹੋ",
        "ਹੇ ਜੋ ਦੁਸ਼ਮਣਾਂ ਦੇ ਹਾਥੀ ਨੂੰ ਨਾਸ ਕਰਨ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਰਣ ਵਿੱਚ ਅਜੇਹੀ ਤਾਕਤ ਵਾਲੀ ਹੋ",
        "ਹੇ ਜੋ ਆਪਣੇ ਬਾਂਹਾਂ ਨਾਲ ਸ਼ਕਤੀ ਨਾਲ ਵੱਡੇ ਜੰਗਾਂ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਹੋ",
        "ਜਯ ਹੋ, ਜਯ ਹੋ, ਹੇ ਜੋ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ ਹੋ, ਹੇ ਜੋ ਸ਼ਿਲਾ ਦੇ ਪੁੱਤਰ ਦੀ ਮਾਹਾਤਮਾ ਹੋ",
        "ਹੇ ਰਣ ਵਿੱਚ ਗਰਬੀਲੇ ਦੁਸ਼ਮਨਾਂ ਦਾ ਵਧ ਕਰਨ ਵਾਲੀ ਅਤੇ ਦੁਰਲਭ ਸ਼ਕਤੀਆਂ ਨੂੰ ਧਾਰਨ ਕਰਨ ਵਾਲੀ।",
        "ਚਤੁਰਵਿਚਾਰਾਂ ਵਿੱਚ ਨਿਪੁੰਨ, ਮਹਾਸਿਵ ਦੇ ਦੂਤਾਂ ਨੂੰ ਸਿਰਜਣ ਵਾਲੇ ਅਤੇ ਪ੍ਰਮਥਾਧਿਪਤੀ।",
        "ਦੁਰਗੁਣਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਵਾਲੀ, ਦੁਰਾਸ਼ਾਵਾਂ ਤੇ ਬੁਰੇ ਵਿਚਾਰਾਂ ਵਾਲੇ ਦਾਨਵਾਂ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਹੇ ਸ਼ਰਣ ਆਏ ਵੈਰੀਆਂ ਦੀ ਵਧੂ, ਵੀਰ ਅਤੇ ਨਿਡਰਤਾ ਦੇਣ ਵਾਲੀ।",
        "ਤਿੰਨਾਂ ਭਵਨਾਂ ਦੇ ਮਸਤਕ ਉੱਤੇ ਸ਼ੂਲ ਰੱਖਣ ਵਾਲੀ ਅਤੇ ਸ਼ੂਲ ਦੁਆਰਾ ਸ਼ੁੱਧਤਾ ਕਾਇਮ ਕਰਨ ਵਾਲੀ।",
        "ਅੰਮਰਧੁੰਦੁਭੀ ਦੇ ਆਵਾਜ਼ ਨਾਲ ਦਿਸ਼ਾਵਾਂ ਨੂੰ ਗੂੰਜਾਉਣ ਵਾਲੀ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਹੇ ਆਪਣੇ ਹੰਕਾਰ ਨਾਲ ਹੀ ਧੂਮ੍ਰਵਿਲੋਚਨ ਦੇ ਸੈਂਕੜੇ ਰਾਖ ਬਣਾਉਣ ਵਾਲੀ।",
        "ਸਮਰ ਵਿੱਚ ਸ਼ੋਣਿਤਬੀਜ ਨੂੰ ਨਾਸ ਕਰਕੇ ਉਸ ਤੋਂ ਜੰਮੀ ਲਤਾ ਨੂੰ ਵੀ ਖਤਮ ਕਰਨ ਵਾਲੀ।",
        "ਸ਼ੁੰਭ ਨਿਸ਼ੁੰਭ ਦੇ ਮਹਾਨ ਯੁੱਧ ਨਾਲ ਭੂਤ ਪਿਸਾਚਾਂ ਨੂੰ ਤ੍ਰਿਪਤ ਕਰਨ ਵਾਲੀ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਰਣ ਵਿੱਚ ਧਨੁਸ਼ ਅਤੇ ਕਟਾਰਾਂ ਦੇ ਸੰਗ ਨਾਲ ਚਮਕਦੀਆਂ ਬਾਹਵਾਂ ਵਾਲੀ।",
        "ਸੁਨਹਰੀ ਪਾਂਸਿਆਂ ਦੇ ਤੀਰਾਂ ਨਾਲ ਰਸਦ ਲੈਣ ਵਾਲੇ ਦੁਸ਼ਮਨਾਂ ਦੇ ਸਿਰ ਖਤਮ ਕਰਨ ਵਾਲੀ।",
        "ਚਤੁਰੰਗੀ ਬਲ ਦੀ ਖੇਡਾਂ ਵਿੱਚ ਅਨੇਕ ਰੰਗਾਂ ਵਾਲੇ ਨਾਚ ਕਰਨ ਵਾਲੇ ਬਟੂਕਾਂ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਦੇਵਾਂ ਦੀ ਸੁੰਦਰ ਇਸਤਰੀਆਂ ਦੇ ਨਾਲ ਅਭਿਨਯ ਅਤੇ ਨ੍ਰਿਤ੍ਯ ਵਿੱਚ ਰਮਣ ਕਰਨ ਵਾਲੀ।",
        "ਕੁਕੁਥ ਧੁਨੀ ਅਤੇ ਗਡਦਾਦਿਕ ਤਾਲਾਂ ਦੇ ਸੰਗ ਨਾਲ ਗੀਤਾਂ ਦੇ ਕੁਤੂਹਲ ਵਿੱਚ ਮਗਨ।",
        "ਧੁਧੁਕਟ ਅਤੇ ਧੁਕ੍ਕੁਟ ਧੁਨੀਆਂ ਨਾਲ ਮ੍ਰਿਦੰਗ ਦੀ ਗੰਭੀਰ ਆਵਾਜ਼ ਵਿੱਚ ਰਮਣ ਕਰਨ ਵਾਲੀ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਜਿਤੇ ਜਿਤੇ ਦੇ ਜਪ ਅਤੇ ਸਤੁਤੀ ਵਿੱਚ ਸਮਰਪਿਤ, ਜਗਤ ਵੱਲੋਂ ਪ੍ਰਸ਼ੰਸਿਤ।",
        "ਨੂਪੁਰਾਂ ਦੀ ਝਣਕਦੀਆਂ ਧੁਨੀਆਂ ਨਾਲ ਭੂਤਪਤੀ ਨੂੰ ਮੋਹ ਲੈਣ ਵਾਲੀ।",
        "ਨਟ ਅਰਧਾਂ ਅਤੇ ਨਾਟਕ ਦੇ ਸੁੰਦਰ ਗੀਤਾਂ ਵਿੱਚ ਨਿਪੁੰਨ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਹੇ ਸੁੰਦਰ ਪੂਜਾ ਫੁੱਲਾਂ ਦੀ ਮਹਕ ਅਤੇ ਕਾਂਤੀ ਨਾਲ ਭਰਪੂਰ।",
        "ਹੇ ਰਾਤਾਂ ਦੇ ਮਾਧੁਰਯ ਨਾਲ ਭਰੇ ਹੋਏ ਅਤੇ ਚੰਦਰਕਲਾ ਨਾਲ ਆਵਰਿਤ।",
        "ਹੇ ਸੁੰਦਰ ਅੱਖਾਂ ਵਾਲੇ, ਭੌਰਿਆਂ ਦੇ ਆਕਰਸ਼ਣ ਦੇ ਸੁਆਮੀ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਮਹਾਨ ਯੁੱਧ ਵਿੱਚ ਮੱਲਾਂ ਨਾਲ ਖੇਡਨ ਵਾਲੀ।",
        "ਵੱਲੀਆਂ, ਪੱਲੀਆਂ, ਅਤੇ ਭਿੱਲਾਂ ਦੇ ਗਰੁੱਪ ਨਾਲ ਘਿਰੇ ਹੋਏ।",
        "ਸ਼ੀਤਲ ਫੁੱਲਾਂ ਨਾਲ ਸਜੇ ਹੋਏ, ਲਾਲ ਪੱਤਿਆਂ ਨਾਲ ਰਮਣ ਕਰਨ ਵਾਲੀ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਲਗਾਤਾਰ ਗੰਡ ਤੋਂ ਗਿਰਦੇ ਮਦ ਨਾਲ ਮਸਤ ਹਾਥੀਆਂ ਦੇ ਸੁਆਮੀ।",
        "ਤਿੰਨਾਂ ਭਵਨਾਂ ਦੇ ਗਹਿਣੇ, ਕਲਾਵਾਂ ਦੇ ਭੰਡਾਰ ਅਤੇ ਸੁੰਦਰਤਾ ਦੇ ਸਮੁੰਦਰ ਦੀ ਕੁੜੀ।",
        "ਹੇ ਸੁੰਦਰ ਦੰਦਾਂ ਵਾਲਿਆਂ ਦੇ ਮਨ ਨੂੰ ਮੋਹਣ ਵਾਲੀ ਅਤੇ ਕਾਮਦੇਵ ਦੀ ਕੁੜੀ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਕਮਲ ਦੇ ਦਲੇ ਵਰਗੇ ਸ਼ੁੱਧ, ਕੋਮਲ ਕਾਂਤੀ ਨਾਲ ਮਾਥੇ ਨੂੰ ਸਜਾਉਣ ਵਾਲੀ।",
        "ਸਾਰੀਆਂ ਕਲਾਵਾਂ ਦਾ ਨਿਵਾਸ, ਖੇਡਦੇ ਹੋਏ ਹੰਸਾਂ ਦੇ ਸਮੂਹ ਨਾਲ ਸਜੀ।",
        "ਮੌਲੇ ਵਿਚ ਬਕੁਲ ਅਤੇ ਕੁਵਲਯ ਫੁੱਲਾਂ ਦੇ ਸਮੂਹ ਨਾਲ ਭੌਰਿਆਂ ਨਾਲ ਘਿਰੇ ਹੋਏ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਬੰਦਾ ਬਜਾਉਂਦੀ ਮੁਰਲੀ ਦੇ ਸ਼ਬਦਾਂ ਨਾਲ ਲਾਜ਼ਵਾਬ ਅਤੇ ਸੁਰੀਲਾ ਗੀਤ ਗਾਉਂਦੀ।",
        "ਪੁਲਿੰਦਾਂ ਦੇ ਮਿਲਾਪ ਨਾਲ ਮਨੋਹਰ ਗੂੰਜ ਰੱਖਦੀ ਅਤੇ ਪਹਾੜਾਂ ਦੇ ਦਰਿਆਂ ਨੂੰ ਰੰਗੀਨ ਕਰਦੀ।",
        "ਆਪਣੇ ਗਣਾਂ ਦੇ ਨਾਲ ਮਹਾਨ ਮਹਿਲਾਂ ਦੇ ਗਾਣਿਆਂ ਨਾਲ ਭਰਪੂਰ ਖੇਡ ਵਿੱਚ ਵੱਸਦੀ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਪੀਲੇ ਰੰਗ ਦੇ ਸਪਸ਼ਟ ਖਾਸ ਜੱਬੇ ਵਿਚ ਬਲਹਿੜੇ ਚੰਦ੍ਰਮਾਂ ਦੀ ਤੇਜ ਚਮਕ।",
        "ਹਰ ਪੈਦਾ ਹੋਣ ਵਾਲੇ ਅਨੁਸ਼ਾਸਨ ਤੇ ਨਮੱਸਕਾਰ ਕਰਨ ਵਾਲੇ ਰਤਨ ਮਣੀ ਦੇ ਨਾਲ ਚੰਦੀ ਦੀ ਚਮਕ।",
        "ਬਣਾਏ ਚਾਂਦੀ ਅਤੇ ਸੋਨੇ ਤੋਂ ਤਿਆਰ ਕੀਤੇ ਗੁਣ ਵਾਲੇ ਹਾਥੀ ਅਤੇ ਬੈਂਕ ਦੀ ਚਮਕ ਨਾਲ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਹਜ਼ਾਰਾਂ ਹਥਿਆਂ ਨਾਲ ਜਿੱਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਇੱਤਰਨਾ ਕਰਨ ਵਾਲੀ।",
        "ਜੋ ਸਾਰੇ ਗੁਣ ਅਤੇ ਸੰਗ੍ਰਹਿ ਨਾਲ ਸਭ ਚੀਜ਼ਾਂ ਨੂੰ ਸੰਭਾਲਣ ਵਾਲੀ ਕੁੜੀ।",
        "ਜੋ ਅਨੰਤ ਧਿਆਨ ਅਤੇ ਆਧਿਆਤਮਿਕਤਾ ਨਾਲ ਸ਼ਾਂਤੀ ਦਾ ਅਨੁਭਵ ਕਰਨ ਵਾਲੀ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਉਹ ਜੋ ਹਰ ਰੋਜ਼ ਸ਼ਿਵ ਦੀ ਕਿਰਪਾ ਨਾਲ ਪਦਕਮਲਾਂ ਦੀ ਸੇਵਾ ਕਰਦਾ ਹੈ।",
        "ਹੇ ਕਮਲ ਦੇ ਫੁੱਲ ਦੇ ਸਾਹਿਬਾ, ਤੁਸੀਂ ਕਿਵੇਂ ਨਹੀ ਹੋ ਸਕਦੇ ਕਮਲਾਂ ਵਾਲੇ ਪ੍ਰਭੂ?",
        "ਤੁਹਾਡੇ ਪਦਾਂ ਦੀ ਸੇਵਾ ਕਰਨ ਨਾਲ, ਮੈਂ ਕੀ ਨਹੀਂ ਪਾਊਂਦਾ?",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਸੋਨੇ ਦੀਆਂ ਲਹਿਰਾਂ ਅਤੇ ਸੁੰਦਰ ਰੰਗਾਂ ਨਾਲ ਉਹ ਸਾਰੇ ਸੰਸਾਰ ਨੂੰ ਸੀਲ ਕਰਦੀ ਹੈ।",
        "ਉਹ ਜੋ ਸ਼ਚੀ ਦੇ ਕਟੂ ਹਾਸੇ ਨਾਲ ਅਤੇ ਉਸ ਦੀ ਉਂਗਲ ਨਾਲ ਖੁਸ਼ੀ ਦਾ ਅਨੁਭਵ ਕਰਦਾ ਹੈ।",
        "ਤੁਹਾਡੇ ਪਦਾਂ ਦੀ ਸੇਵਾ ਅਤੇ ਰੱਖਿਆ ਕਰਨ ਨਾਲ ਮੈਂ ਸ਼ਿਵ ਦੇ ਦਰਬਾਰ ਵਿੱਚ ਰਿਹਾਇਸ਼ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹਾਂ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਤੁਹਾਡੇ ਚੰਮਤਕਾਰੀ ਚਹਿਰੇ ਤੋਂ ਪੂਰਾ ਸੰਸਾਰ ਭਰਪੂਰ ਹੁੰਦਾ ਹੈ।",
        "ਜੋ ਪੂਰੇ ਸੰਸਾਰ ਨੂੰ ਖੁਸ਼ ਰੱਖਦਾ ਹੈ, ਉਹ ਕਿਵੇਂ ਆਪਣੇ ਨਾਲ ਦੁਰਾਹਟ ਰੱਖ ਸਕਦਾ ਹੈ?",
        "ਮੇਰੀ ਰਾਏ ਅਨੁਸਾਰ, ਸ਼ਿਵ ਦੇ ਨਾਮ ਦਾ ਜਪ ਕਰਨਾ ਸ਼ਿਵ ਦੇ ਅਨੁਕੂਲ ਹੈ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।",
        "ਹੇ ਮੇਰੇ ਲਈ ਦਇਆਲੂ, ਤੁਸੀਂ ਮੇਰੇ ਲਈ ਕਰਪਾ ਨਾਲ ਕੀਤੇ ਹੋਏ ਪ੍ਰਯਾਸਾਂ ਦੀ ਸਹਾਇਤਾ ਕਰਦੇ ਹੋ।",
        "ਹੇ ਦੁਨੀਆਂ ਦੀ ਜਨਨੀ, ਤੁਸੀਂ ਆਪਣੇ ਕ੍ਰਿਪਾ ਨਾਲ ਸੰਸਾਰ ਦੇ ਤਤਵਾਂ ਨੂੰ ਕੈਸੇ ਸਹੀ ਕਰ ਰਹੀ ਹੋ।",
        "ਜੇ ਤੁਸੀਂ ਜੋ ਉਚਿਤ ਹੈ, ਉਸ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡਾ ਹਰ ਰਣਨੀਤੀ ਸਹੀ ਹੋਵੇਗੀ।",
        "ਵਾਹ ਵਾਹ, ਹੇ ਮਹਿਸ਼ਾਸੁਰ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸੁੰਦਰ ਕੇਸਾਂ ਵਾਲੀ ਅਤੇ ਪਹਾੜ ਦੀ ਕੁੜੀ।"
    ]
}