{
    "lyrics": [
        "ਮੈਂ ਨਰਸਿੰਘ ਕਵਚ ਦਾ ਉਚਾਰਨ ਕਰਦਾ ਹਾਂ ਜੋ ਪਹਿਲਾਂ ਪ੍ਰਹਿਲਾਦ ਨੇ ਕਿਹਾ ਸੀ",
        "ਇਹ ਸਭ ਦੀ ਰੱਖਿਆ ਕਰਨ ਵਾਲਾ, ਪਵਿੱਤਰ ਅਤੇ ਸਾਰੇ ਕਸ਼ਟਾਂ ਨੂੰ ਨਾਸ਼ ਕਰਨ ਵਾਲਾ ਹੈ",
        "ਇਹ ਸਾਰੀਆਂ ਸੰਪਤੀਆਂ ਦੇਣ ਵਾਲਾ ਅਤੇ ਸਵਰਗ-ਮੋਕਸ਼ ਪ੍ਰਦਾਨ ਕਰਨ ਵਾਲਾ ਹੈ",
        "ਸੋਨੇ ਦੇ ਸਿੰਘਾਸਨ ਤੇ ਬਿਰਾਜਮਾਨ ਦੇਵਾਂ ਦੇ ਈਸ਼ਵਰ ਨ੍ਰਿਸਿੰਘ ਦਾ ਧਿਆਨ ਕਰਕੇ",
        "ਖੁੱਲ੍ਹੇ ਮੂੰਹ ਵਾਲੇ, ਤਿੰਨ ਨੇਤਰਾਂ ਵਾਲੇ, ਸ਼ਰਦ ਰੁੱਤ ਦੇ ਚੰਦ ਵਰਗੀ ਚਮਕ ਵਾਲੇ",
        "ਜਿਨ੍ਹਾਂ ਦੇ ਖੱਬੇ ਅੰਗ ਨੂੰ ਲਕਸ਼ਮੀ ਨੇ ਘੇਰਿਆ ਹੈ, ਜੋ ਵਿਭੂਤੀਆਂ ਨਾਲ ਘਿਰੇ ਹੋਏ ਹਨ",
        "ਚਾਰ ਭੁਜਾਵਾਂ ਵਾਲੇ, ਕੋਮਲ ਅੰਗਾਂ ਵਾਲੇ, ਸੋਨੇ ਦੇ ਕੁੰਡਲਾਂ ਨਾਲ ਸ਼ੋਭਿਤ",
        "ਕਮਲ ਨਾਲ ਸ਼ੋਭਿਤ ਛਾਤੀ ਵਾਲੇ, ਰਤਨਾਂ ਦੇ ਕੇਯੂਰ ਨਾਲ ਅਲੰਕ੍ਰਿਤ",
        "ਤਪੇ ਹੋਏ ਸੋਨੇ ਵਰਗੇ ਚਮਕਦਾਰ, ਪੀਲੇ ਸਾਫ਼ ਵਸਤਰ ਧਾਰਨ ਕੀਤੇ ਹੋਏ",
        "ਇੰਦਰ ਆਦਿ ਦੇਵਤਿਆਂ ਦੇ ਮੁਕਟਾਂ ਵਿੱਚ ਚਮਕਦੇ ਮਣੀਆਂ ਦੀ ਚਮਕ ਨਾਲ",
        "ਸ਼ੰਖ, ਚੱਕਰ ਆਦਿ ਹਥਿਆਰਾਂ ਨਾਲ ਸ਼ੋਭਾਇਮਾਨ ਚਰਨਾਂ ਵਾਲੇ",
        "ਗਰੁੜ ਦੁਆਰਾ ਵਿਨਮਰਤਾ ਨਾਲ ਸਤੁਤੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਅਨੰਦਮਈ",
        "ਆਪਣੇ ਹਿਰਦੇ ਕਮਲ ਵਿੱਚ ਵਾਸ ਕਰਕੇ ਇਸ ਕਵਚ ਨੂੰ ਪੜ੍ਹੇ",
        "ਲੋਕਾਂ ਦੀ ਰੱਖਿਆ ਲਈ ਪ੍ਰਗਟ ਹੋਏ ਨਰਸਿੰਘ ਮੇਰੇ ਸਿਰ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਥੰਮ੍ਹ ਵਿੱਚੋਂ ਪ੍ਰਗਟ ਹੋਏ ਸਰਵ-ਵਿਆਪਕ ਪ੍ਰਭੂ ਮੇਰੇ ਮੱਥੇ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਚੰਦਰ, ਸੂਰਜ ਅਤੇ ਅਗਨੀ ਵਰਗੇ ਨੇਤਰਾਂ ਵਾਲੇ ਨਰਸਿੰਘ ਮੇਰੀਆਂ ਅੱਖਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਮੁਨੀਆਂ ਦੀ ਸਤੁਤੀ ਦੇ ਪ੍ਰੇਮੀ ਨਰਹਰੀ ਮੇਰੀ ਯਾਦ-ਸ਼ਕਤੀ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਸ਼ੇਰ ਵਰਗੀ ਨੱਕ ਵਾਲੇ ਅਤੇ ਲਕਸ਼ਮੀ ਦੇ ਮੁਖ ਦੇ ਪ੍ਰੇਮੀ ਮੇਰੇ ਨੱਕ ਅਤੇ ਮੂੰਹ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਸਾਰੀਆਂ ਵਿਦਿਆਵਾਂ ਦੇ ਸੁਆਮੀ ਨਰਸਿੰਘ ਮੇਰੀ ਜੀਭ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਚੰਦਰਮਾ ਵਰਗੇ ਮੁਖ ਵਾਲੇ ਅਤੇ ਪ੍ਰਹਿਲਾਦ ਦੁਆਰਾ ਵੰਦੇ ਗਏ ਪ੍ਰਭੂ ਮੇਰੇ ਮੂੰਹ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਧਰਤੀ ਦਾ ਭਾਰ ਦੂਰ ਕਰਨ ਵਾਲੇ ਨਰਸਿੰਘ ਮੇਰੇ ਗਲੇ ਅਤੇ ਮੋਢਿਆਂ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਦਿਵਯ ਹਥਿਆਰਾਂ ਨਾਲ ਸ਼ੋਭਿਤ ਭੁਜਾਵਾਂ ਵਾਲੇ ਨਰਸਿੰਘ ਮੇਰੀਆਂ ਬਾਹਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਦੇਵਤਿਆਂ ਨੂੰ ਵਰ ਦੇਣ ਵਾਲੇ ਨਰਸਿੰਘ ਮੇਰੇ ਹੱਥਾਂ ਦੀ ਹਰ ਪਾਸੇ ਤੋਂ ਰੱਖਿਆ ਕਰਨ",
        "ਯੋਗੀਆਂ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਹਰੀ ਮੇਰੇ ਹਿਰਦੇ-ਨਿਵਾਸ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਹਿਰਣਯਾਕਸ਼ ਦੀ ਛਾਤੀ ਨੂੰ ਚੀਰਨ ਵਾਲੇ ਮੇਰੇ ਕਮਰ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਬ੍ਰਹਮਾ ਦੁਆਰਾ ਸਤੁਤੀ ਕੀਤੇ ਗਏ ਨਰਹਰੀ ਮੇਰੀ ਨਾਭੀ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਜਿਨ੍ਹਾਂ ਦੀ ਕਮਰ ਵਿੱਚ ਕਰੋੜਾਂ ਬ੍ਰਹਮਾਂਡ ਹਨ, ਉਹ ਮੇਰੀ ਕਮਰ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਗੁਪਤ ਮੰਤਰਾਂ ਦੇ ਗੁਪਤ ਰੂਪ ਨੂੰ ਜਾਣਨ ਵਾਲੇ ਮੇਰੇ ਗੁਪਤ ਅੰਗਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਮਨੁੱਖੀ ਰੂਪ ਧਾਰਨ ਕਰਨ ਵਾਲੇ ਮੇਰੇ ਪੱਟਾਂ ਅਤੇ ਗੋਡਿਆਂ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਧਰਤੀ ਦਾ ਭਾਰ ਚੁੱਕਣ ਵਾਲੇ ਨਰਸਿੰਘ ਮੇਰੀਆਂ ਲੱਤਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਦੇਵਤਿਆਂ ਨੂੰ ਰਾਜ ਦੇਣ ਵਾਲੇ ਨਰਹਰੀ ਮੇਰੇ ਪੈਰਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਹਜ਼ਾਰ ਸਿਰਾਂ ਵਾਲੇ ਪੁਰਸ਼ ਮੇਰੇ ਸਾਰੇ ਸਰੀਰ ਦੀ ਰੱਖਿਆ ਕਰਨ",
        "ਮਹਾਨ ਉਗਰ ਰੂਪ ਪੂਰਬ ਵਿੱਚ, ਮਹਾਵੀਰ ਦੇ ਵੱਡੇ ਭਰਾ ਅਗਨੀ ਦਿਸ਼ਾ ਵਿੱਚ ਰੱਖਿਆ ਕਰਨ",
        "ਮਹਾਵਿਸ਼ਨੂੰ ਦੱਖਣ ਵਿੱਚ, ਮਹਾਜਵਾਲਾ ਨੈਰਿਤ ਕੋਣ ਵਿੱਚ ਰੱਖਿਆ ਕਰਨ",
        "ਸਰਬ ਦੇ ਈਸ਼ਵਰ ਪੱਛਮ ਵਿੱਚ, ਸਾਰੀਆਂ ਦਿਸ਼ਾਵਾਂ ਵੱਲ ਮੂੰਹ ਵਾਲੇ ਮੇਰੀ ਰੱਖਿਆ ਕਰਨ",
        "ਨਰਸਿੰਘ ਵਾਯਵੀ ਕੋਣ ਵਿੱਚ, ਭੂਸ਼ਣਾਂ ਨਾਲ ਸਜੇ ਹੋਏ ਉੱਤਰ ਵਿੱਚ ਰੱਖਿਆ ਕਰਨ",
        "ਸਾਰੇ ਮੰਗਲਾਂ ਦੇ ਦਾਤਾ ਈਸ਼ਾਨ ਕੋਣ ਵਿੱਚ ਮੇਰੀ ਰੱਖਿਆ ਕਰਨ",
        "ਮੌਤ ਦੀ ਵੀ ਮੌਤ ਨਰਸਿੰਘ ਮੈਨੂੰ ਸੰਸਾਰ ਦੇ ਭੈ ਤੋਂ ਬਚਾਉਣ",
        "ਇਹ ਨਰਸਿੰਘ ਕਵਚ ਪ੍ਰਹਿਲਾਦ ਦੇ ਮੁਖ ਤੋਂ ਸ਼ੋਭਿਤ ਹੈ",
        "ਜੋ ਭਗਤ ਇਸ ਨੂੰ ਨਿੱਤ ਪੜ੍ਹਦਾ ਹੈ ਉਹ ਸਾਰੇ ਪਾਪਾਂ ਤੋਂ ਮੁਕਤ ਹੋ ਜਾਂਦਾ ਹੈ",
        "ਬਿੱਛੂ ਅਤੇ ਸੱਪ ਆਦਿ ਦੇ ਜ਼ਹਿਰ ਨੂੰ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ",
        "ਬ੍ਰਹਮ ਰਾਕਸ਼ਸ ਅਤੇ ਯਕਸ਼ਾਂ ਨੂੰ ਦੂਰ ਭਜਾਉਣ ਵਾਲਾ ਹੈ",
        "ਭੋਜਪੱਤਰ ਜਾਂ ਤਾੜ ਪੱਤਰ ਤੇ ਲਿਖਿਆ ਇਹ ਸ਼ੁਭ ਕਵਚ",
        "ਜਿਸ ਨੇ ਇਸ ਨੂੰ ਹੱਥ ਵਿੱਚ ਧਾਰਨ ਕੀਤਾ ਉਸਦੇ ਸਾਰੇ ਕਰਮ ਸਿੱਧ ਹੋ ਜਾਂਦੇ ਹਨ",
        "ਦੇਵਤੇ, ਅਸੁਰ ਅਤੇ ਮਨੁੱਖਾਂ ਵਿੱਚ ਆਪਣੀ-ਆਪਣੀ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ",
        "ਜੋ ਮਨੁੱਖ ਇੱਕ ਸੰਧਿਆ ਜਾਂ ਤਿੰਨ ਸੰਧਿਆ ਵੇਲੇ ਨਿਯਮਿਤ ਪੜ੍ਹਦਾ ਹੈ",
        "ਸਾਰੇ ਮੰਗਲਾਂ ਦਾ ਮੰਗਲ, ਭੋਗ ਅਤੇ ਮੁਕਤੀ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ",
        "ਬੱਤੀ ਹਜ਼ਾਰ ਵਾਰ ਸ਼ੁੱਧ ਮਨ ਨਾਲ ਪੜ੍ਹਨ ਵਾਲੇ ਮਨੁੱਖ",
        "ਇਸ ਕਵਚ ਦੇ ਮੰਤਰ ਦੀ ਸਿੱਧੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ",
        "ਇਸ ਮੰਤਰਰਾਜ ਨਾਲ ਭਸਮ ਨੂੰ ਅਭਿਮੰਤ੍ਰਿਤ ਕਰਕੇ",
        "ਜੋ ਤਿਲਕ ਲਗਾਉਂਦਾ ਹੈ ਉਸਦਾ ਗ੍ਰਹਿਆਂ ਦਾ ਭੈ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ",
        "ਤਿੰਨ ਵਾਰ ਜਾਪ ਕਰਕੇ ਅਭਿਮੰਤ੍ਰਿਤ ਜਲ ਦੇਣ ਨਾਲ",
        "ਜੋ ਮਨੁੱਖ ਇਸ ਮੰਤਰ ਨੂੰ ਪੀ ਕੇ ਨਰਸਿੰਘ ਦਾ ਧਿਆਨ ਕਰਦਾ ਹੈ",
        "ਉਸਦੇ ਸਾਰੇ ਰੋਗ ਅਤੇ ਪੇਟ ਦੇ ਵਿਕਾਰ ਨਸ਼ਟ ਹੋ ਜਾਂਦੇ ਹਨ",
        "ਬਹੁਤ ਕਹਿਣ ਦੀ ਕੀ ਲੋੜ ਹੈ, ਉਹ ਨਰਸਿੰਘ ਵਰਗਾ ਹੋ ਜਾਂਦਾ ਹੈ",
        "ਜੋ ਵੀ ਮਨ ਵਿੱਚ ਚਿੰਤਨ ਕਰਦਾ ਹੈ, ਉਹ ਬਿਨਾਂ ਸੰਸ਼ੇ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ",
        "ਗਰਜਦੇ ਹੋਏ, ਗਰਜਾਉਂਦੇ ਹੋਏ, ਆਪਣੀਆਂ ਭੁਜਾਵਾਂ ਨੂੰ ਫੈਲਾਉਂਦੇ ਹੋਏ, ਬਲ ਨਾਲ",
        "ਰੂਪ ਧਾਰਨ ਕਰਦੇ, ਤਪਾਉਂਦੇ, ਸਵਰਗ ਅਤੇ ਧਰਤੀ ਤੇ ਦੈਂਤ ਨੂੰ ਸੁੱਟਦੇ ਹੋਏ",
        "ਕ੍ਰੰਦਨ ਕਰਦੇ, ਕ੍ਰੋਧ ਕਰਦੇ, ਹਰ ਦਿਸ਼ਾ ਵਿੱਚ ਨਿਰੰਤਰ ਮਾਰਦੇ ਅਤੇ ਭਰਦੇ ਹੋਏ",
        "ਦੇਖਦੇ ਹੋਏ, ਘੁੰਮਾਉਂਦੇ ਹੋਏ, ਸੈਂਕੜੇ ਕਿਰਨਾਂ ਵਾਲੇ ਦਿਵਯ ਸਿੰਘ ਨੂੰ ਨਮਸਕਾਰ ਹੈ",
        "ਇਸ ਤਰ੍ਹਾਂ ਸ਼੍ਰੀ ਬ੍ਰਹਮਾਂਡ ਪੁਰਾਣ ਵਿੱਚ ਪ੍ਰਹਿਲਾਦ ਦੁਆਰਾ ਕਹਿਆ ਗਿਆ ਸ਼੍ਰੀ ਨਰਸਿੰਘ ਕਵਚ ਸੰਪੂਰਨ ਹੋਇਆ"
    ]
}