{
  "lyrics": [
    "ਮੈਂ ਨਰਸਿੰਘ ਕਵਚ ਦਾ ਉਚਾਰਨ ਕਰਦਾ ਹਾਂ ਜੋ ਪਹਿਲਾਂ ਪ੍ਰਹਿਲਾਦ ਨੇ ਕਿਹਾ ਸੀ, ਇਹ ਸਭ ਦੁੱਖਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ।",
    "ਇਹ ਸਭ ਦੀ ਰੱਖਿਆ ਕਰਨ ਵਾਲਾ, ਪਵਿੱਤਰ ਅਤੇ ਸਾਰੇ ਕਸ਼ਟਾਂ ਨੂੰ ਨਾਸ਼ ਕਰਨ ਵਾਲਾ ਹੈ।",
    "ਇਹ ਸਾਰੀਆਂ ਸੰਪਤੀਆਂ ਦੇਣ ਵਾਲਾ ਅਤੇ ਸਵਰਗ-ਮੋਕਸ਼ ਪ੍ਰਦਾਨ ਕਰਨ ਵਾਲਾ ਹੈ।",
    "ਸੋਨੇ ਦੇ ਸਿੰਘਾਸਨ ਤੇ ਬਿਰਾਜਮਾਨ ਦੇਵਾਂ ਦੇ ਦੇਵ ਨਰਸਿੰਘ ਦਾ ਧਿਆਨ ਕਰਕੇ (ਇਹ ਪਾਠ ਕਰੋ)।",
    "ਖੁੱਲ੍ਹੇ ਮੁਖ ਵਾਲੇ, ਤਿੰਨ ਨੇਤਰਾਂ ਵਾਲੇ, ਸ਼ਰਦ ਰੁੱਤ ਦੇ ਚੰਦ ਵਰਗੀ ਨਿਰਮਲ ਚਮਕ ਵਾਲੇ।",
    "ਜਿਨ੍ਹਾਂ ਦੇ ਖੱਬੇ ਪਾਸੇ ਲਕਸ਼ਮੀ ਜੀ ਬਿਰਾਜਮਾਨ ਹਨ ਅਤੇ ਜੋ ਸਭ ਸ਼ਕਤੀਆਂ ਦੇ ਆਸਰੇ ਹਨ।",
    "ਚਾਰ ਭੁਜਾਵਾਂ ਵਾਲੇ, ਕੋਮਲ ਅੰਗਾਂ ਵਾਲੇ ਅਤੇ ਸੋਨੇ ਦੇ ਕੁੰਡਲਾਂ ਨਾਲ ਸ਼ੋਭਿਤ।",
    "ਕਮਲ ਵਰਗੀ ਸੁੰਦਰ ਛਾਤੀ ਵਾਲੇ ਅਤੇ ਰਤਨਾਂ ਦੇ ਕੇਯੂਰ (ਬਾਜ਼ੂਬੰਦ) ਨਾਲ ਸਜੇ ਹੋਏ।",
    "ਤਪੇ ਹੋਏ ਸੋਨੇ ਵਰਗੇ ਚਮਕਦਾਰ ਅਤੇ ਪੀਲੇ ਸਾਫ਼ ਵਸਤਰ (ਪੀਤਾਂਬਰ) ਧਾਰਨ ਕੀਤੇ ਹੋਏ।",
    "ਇੰਦਰ ਆਦਿ ਦੇਵਤਿਆਂ ਦੇ ਮੁਕਟਾਂ ਵਿੱਚ ਜੜੇ ਹੋਏ ਮਣੀਆਂ ਦੀ ਚਮਕ ਨਾਲ,",
    "ਜਿਨ੍ਹਾਂ ਦੇ ਚਰਨ ਕਮਲ ਪ੍ਰਕਾਸ਼ਮਾਨ ਹਨ ਅਤੇ ਜੋ ਸ਼ੰਖ-ਚੱਕਰ ਆਦਿ ਹਥਿਆਰਾਂ ਨਾਲ ਸਜੇ ਹਨ।",
    "ਗਰੁੜ ਦੁਆਰਾ ਨਿਮਰਤਾ ਨਾਲ ਸਤੁਤੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਅਤੇ ਅਨੰਦ ਨਾਲ ਭਰੇ ਹੋਏ।",
    "ਆਪਣੇ ਹਿਰਦੇ ਕਮਲ ਵਿੱਚ ਉਹਨਾਂ ਦਾ ਵਾਸ ਕਰਕੇ ਇਸ ਕਵਚ ਦਾ ਪਾਠ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।",
    "ਲੋਕਾਂ ਦੀ ਰੱਖਿਆ ਲਈ ਪ੍ਰਗਟ ਹੋਏ ਨਰਸਿੰਘ ਮੇਰੇ ਸਿਰ (ਸਿਰਸ) ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਸਰਵ-ਵਿਆਪੀ ਹੋਣ ਤੇ ਵੀ ਥੰਮ੍ਹ ਵਿੱਚ ਵਾਸ ਕਰਨ ਵਾਲੇ ਪ੍ਰਭੂ ਮੇਰੇ ਮੱਥੇ (ਭਾਲਮ) ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਚੰਦਰ, ਸੂਰਜ ਅਤੇ ਅਗਨੀ ਵਰਗੇ ਨੇਤਰਾਂ ਵਾਲੇ ਨਰਸਿੰਘ ਮੇਰੀਆਂ ਅੱਖਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਮੁਨੀਆਂ ਦੀ ਸਤੁਤੀ ਦੇ ਪ੍ਰੇਮੀ ਨਰਹਰੀ ਮੇਰੀ ਯਾਦ-ਸ਼ਕਤੀ (ਸਮ੍ਰਿਤੀ) ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਸ਼ੇਰ ਵਰਗੀ ਨੱਕ ਵਾਲੇ ਮੇਰੇ ਨੱਕ ਦੀ ਅਤੇ ਲਕਸ਼ਮੀ ਜੀ ਦੇ ਪ੍ਰਿਯ ਮੁਖ ਵਾਲੇ ਮੇਰੇ ਮੁਖ ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਸਾਰੀਆਂ ਵਿਦਿਆਵਾਂ ਦੇ ਸੁਆਮੀ ਨਰਸਿੰਘ ਮੇਰੀ ਜੀਭ (ਰਸਨਾ) ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਚੰਦਰਮਾ ਵਰਗੇ ਮੁਖ ਵਾਲੇ ਅਤੇ ਪ੍ਰਹਿਲਾਦ ਦੁਆਰਾ ਵੰਦੇ ਗਏ ਪ੍ਰਭੂ ਮੇਰੇ ਮੂੰਹ ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਧਰਤੀ ਦਾ ਭਾਰ ਦੂਰ ਕਰਨ ਵਾਲੇ ਨਰਸਿੰਘ ਮੇਰੇ ਗਲੇ ਅਤੇ ਮੋਢਿਆਂ ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਦਿਵਯ ਹਥਿਆਰਾਂ ਨਾਲ ਸ਼ੋਭਿਤ ਭੁਜਾਵਾਂ ਵਾਲੇ ਨਰਸਿੰਘ ਮੇਰੀਆਂ ਬਾਹਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਦੇਵਤਿਆਂ ਨੂੰ ਵਰ ਦੇਣ ਵਾਲੇ ਨਰਸਿੰਘ ਮੇਰੇ ਹੱਥਾਂ ਦੀ ਸਭ ਪਾਸਿਓਂ ਰੱਖਿਆ ਕਰਨ।",
    "ਯੋਗੀਆਂ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਹਰੀ ਮੇਰੇ ਹਿਰਦੇ ਅਤੇ ਹਿਰਦੇ-ਨਿਵਾਸ ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਹਿਰਣਯਕਸ਼ਿਪੂ ਦੀ ਛਾਤੀ ਅਤੇ ਪੇਟ ਨੂੰ ਚੀਰਨ ਵਾਲੇ ਮੇਰੇ ਮੱਧ-ਭਾਗ ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਬ੍ਰਹਮਾ ਦੁਆਰਾ ਸਤੁਤੀ ਕੀਤੇ ਗਏ ਨਰਹਰੀ ਮੇਰੀ ਨਾਭੀ ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਜਿਨ੍ਹਾਂ ਦੀ ਕਮਰ ਵਿੱਚ ਕਰੋੜਾਂ ਬ੍ਰਹਮਾਂਡ ਸਮਾਏ ਹਨ, ਉਹ ਮੇਰੀ ਕਮਰ (ਕਟੀ) ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਗੁਪਤ ਮੰਤਰਾਂ ਦੇ ਸਰੂਪ ਵਾਲੇ ਪ੍ਰਭੂ ਮੇਰੇ ਗੁਪਤ ਅੰਗਾਂ (ਗੁਹਯਮ) ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਸੁੰਦਰ ਰੂਪ ਵਾਲੇ ਮੇਰੇ ਪੱਟਾਂ ਦੀ ਅਤੇ ਮਨੁੱਖੀ ਰੂਪ ਧਾਰਨ ਕਰਨ ਵਾਲੇ ਮੇਰੇ ਗੋਡਿਆਂ ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਧਰਤੀ ਦਾ ਭਾਰ ਹਰਨ ਵਾਲੇ ਨਰਕੇਸਰੀ ਮੇਰੀਆਂ ਲੱਤਾਂ (ਜੰਘੇ) ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਦੇਵਤਿਆਂ ਨੂੰ ਰਾਜ ਦੇਣ ਵਾਲੇ ਨਰਹਰੀ ਮੇਰੇ ਪੈਰਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਹਜ਼ਾਰ ਸਿਰਾਂ ਵਾਲੇ ਉਹ ਵਿਰਾਟ ਪੁਰਸ਼ ਮੇਰੇ ਸਾਰੇ ਸਰੀਰ ਦੀ ਹਰ ਪਾਸਿਓਂ ਰੱਖਿਆ ਕਰਨ।",
    "ਮਹਾਨ ਉਗਰ ਰੂਪ ਪੂਰਬ ਵਿੱਚ ਅਤੇ ਮਹਾਵੀਰਾਂ ਦੇ ਅਗਰਜ ਅਗਨੀ ਕੋਣ ਵਿੱਚ ਮੇਰੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਮਹਾਵਿਸ਼ਨੂੰ ਦੱਖਣ ਵਿੱਚ ਅਤੇ ਮਹਾਜਵਾਲ ਨੈਰਿਤ ਕੋਣ ਵਿੱਚ ਮੇਰੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਪੱਛਮ ਵਿੱਚ ਸਰਬ-ਈਸ਼ਵਰ ਅਤੇ ਵਾਯਵੀ ਕੋਣ ਵਿੱਚ ਸਭ ਪਾਸੇ ਮੁਖ ਵਾਲੇ ਪ੍ਰਭੂ ਰੱਖਿਆ ਕਰਨ।",
    "ਨਰਸਿੰਘ ਉੱਤਰ ਦਿਸ਼ਾ ਵਿੱਚ ਅਤੇ ਭੂਸ਼ਣਵਿਗ੍ਰਹ ਈਸ਼ਾਨ ਕੋਣ ਵਿੱਚ ਰੱਖਿਆ ਕਰਨ।",
    "ਸਭ ਮੰਗਲ ਦੇਣ ਵਾਲੇ ਭਦਰ ਨਰਸਿੰਘ ਉੱਪਰ ਵਾਲੇ ਪਾਸਿਓਂ ਅਤੇ ਹੇਠਾਂ ਵਾਲੇ ਪਾਸਿਓਂ ਰੱਖਿਆ ਕਰਨ।",
    "ਸੰਸਾਰ ਦੇ ਭੈ ਤੋਂ ਅਤੇ ਮੌਤ ਤੋਂ, ਮੌਤ ਸਰੂਪ ਨਰਕੇਸਰੀ ਮੇਰੀ ਰੱਖਿਆ ਕਰਨ।",
    "ਪ੍ਰਹਿਲਾਦ ਦੇ ਮੁਖ ਤੋਂ ਉਚਾਰਿਆ ਗਿਆ ਇਹ ਨਰਸਿੰਘ ਕਵਚ ਅਤਿ ਸ੍ਰੇਸ਼ਠ ਹੈ।",
    "ਜੋ ਭਗਤ ਇਸ ਦਾ ਨਿੱਤ ਪਾਠ ਕਰਦਾ ਹੈ, ਉਹ ਸਾਰੇ ਪਾਪਾਂ ਤੋਂ ਮੁਕਤ ਹੋ ਜਾਂਦਾ ਹੈ।",
    "ਉਹ ਇਸ ਸੰਸਾਰ ਵਿੱਚ ਪੁੱਤਰ, ਧਨ ਅਤੇ ਦੀਰਘ ਆਯੂ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ।",
    "ਉਹ ਜਿਸ ਵੀ ਇੱਛਾ ਦਾ ਚਿੰਤਨ ਕਰਦਾ ਹੈ, ਉਹ ਉਸਨੂੰ ਬਿਨਾਂ ਕਿਸੇ ਸ਼ੱਕ ਦੇ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ।",
    "ਉਹ ਹਰ ਪਾਸੇ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ ਅਤੇ ਸਭ ਜਗ੍ਹਾ ਵਿਜਈ ਹੁੰਦਾ ਹੈ।",
    "ਇਹ ਕਵਚ ਧਰਤੀ, ਆਕਾਸ਼ ਅਤੇ ਦਿਵਯ ਗ੍ਰਹਿਆਂ ਦੀਆਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ।",
    "ਬਿੱਛੂ, ਸੱਪ ਆਦਿ ਦੇ ਜ਼ਹਿਰ ਨੂੰ ਉਤਾਰਨ ਲਈ ਇਹ ਸਭ ਤੋਂ ਉੱਤਮ ਹੈ।",
    "ਬ੍ਰਹਮ ਰਾਕਸ਼ਸ ਅਤੇ ਯਕਸ਼ਾਂ ਨੂੰ ਦੂਰ ਭਜਾਉਣ ਦਾ ਇਹ ਮੁੱਖ ਕਾਰਨ ਹੈ।",
    "ਭੋਜਪੱਤਰ ਜਾਂ ਤਾੜ ਪੱਤਰ ਤੇ ਲਿਖਿਆ ਇਹ ਸ਼ੁਭ ਕਵਚ,",
    "ਜੋ ਆਪਣੇ ਹੱਥ (ਗੁੱਟ) ਤੇ ਧਾਰਨ ਕਰਦਾ ਹੈ, ਉਸਦੇ ਸਾਰੇ ਕਾਰਜ ਸਿੱਧ ਹੋ ਜਾਂਦੇ ਹਨ।",
    "ਦੇਵਤੇ, ਅਸੁਰ ਅਤੇ ਮਨੁੱਖਾਂ ਵਿੱਚ ਉਹ ਹਮੇਸ਼ਾ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ।",
    "ਜੋ ਮਨੁੱਖ ਇੱਕ ਵਾਰ ਜਾਂ ਤਿੰਨਾਂ ਸਮਿਆਂ (ਸੰਧਿਆਵਾਂ) ਵਿੱਚ ਨਿਯਮਿਤ ਪਾਠ ਕਰਦਾ ਹੈ,",
    "ਉਹ ਸਭ ਮੰਗਲਾਂ ਦੇ ਨਾਲ ਭੋਗ ਅਤੇ ਮੁਕਤੀ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ।",
    "ਜੋ ਮਨੁੱਖ ਬੱਤੀ ਹਜ਼ਾਰ (32,000) ਵਾਰ ਸ਼ੁੱਧ ਮਨ ਨਾਲ ਇਸ ਦਾ ਪਾਠ ਕਰਦਾ ਹੈ,",
    "ਉਸਨੂੰ ਇਸ ਕਵਚ ਅਤੇ ਮੰਤਰ ਦੀ ਸਿੱਧੀ ਪ੍ਰਾਪਤ ਹੋ ਜਾਂਦੀ ਹੈ।",
    "ਇਸ ਮੰਤਰ-ਰਾਜ ਰਾਹੀਂ ਭਸਮ ਨੂੰ ਅਭਿਮੰਤ੍ਰਿਤ ਕਰਕੇ,",
    "ਜੋ ਤਿਲਕ ਲਗਾਉਂਦਾ ਹੈ, ਉਸਦਾ ਗ੍ਰਹਿਆਂ ਦਾ ਭੈ ਨਸ਼ਟ ਹੋ ਜਾਂਦਾ ਹੈ।",
    "ਤਿੰਨ ਵਾਰ ਜਪ ਕਰਕੇ ਪਾਣੀ ਨੂੰ ਅਭਿਮੰਤ੍ਰਿਤ ਕਰਨ ਨਾਲ,",
    "ਜੋ ਮਨੁੱਖ ਉਹ ਜਲ ਪੀ ਕੇ ਨਰਸਿੰਘ ਦਾ ਧਿਆਨ ਕਰਦਾ ਹੈ,",
    "ਉਸਦੇ ਸਾਰੇ ਰੋਗ ਅਤੇ ਪੇਟ ਦੇ ਵਿਕਾਰ ਨਸ਼ਟ ਹੋ ਜਾਂਦੇ ਹਨ।",
    "ਬਹੁਤ ਕਹਿਣ ਦੀ ਕੀ ਲੋੜ ਹੈ, ਉਹ ਮਨੁੱਖ ਨਰਸਿੰਘ ਦੇ ਸਮਾਨ ਤੇਜਸਵੀ ਹੋ ਜਾਂਦਾ ਹੈ।",
    "ਉਹ ਮਨ ਵਿੱਚ ਜੋ ਵੀ ਚਿੰਤਨ ਕਰਦਾ ਹੈ, ਉਹ ਉਸਨੂੰ ਨਿਸ਼ਚਤ ਹੀ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ।",
    "ਗਰਜਦੇ ਹੋਏ, ਗਰਜਾਉਂਦੇ ਹੋਏ, ਆਪਣੀਆਂ ਭੁਜਾਵਾਂ ਨਾਲ ਸ਼ਤਰੂ ਨੂੰ ਮਾਰਦੇ ਹੋਏ,",
    "ਦੈਂਤਾਂ ਨੂੰ ਪੀੜਾ ਦਿੰਦੇ ਹੋਏ, ਆਕਾਸ਼ ਅਤੇ ਧਰਤੀ ਤੇ ਉਹਨਾਂ ਨੂੰ ਸੁੱਟਦੇ ਹੋਏ।",
    "ਸ਼ਤਰੂਆਂ ਨੂੰ ਰੁਲਾਉਂਦੇ ਹੋਏ, ਕ੍ਰੋਧਿਤ, ਸਭ ਦਿਸ਼ਾਵਾਂ ਵਿੱਚ ਸੰਹਾਰ ਕਰਨ ਵਾਲੇ ਅਤੇ ਸਭ ਦਾ ਪਾਲਣ ਕਰਨ ਵਾਲੇ।",
    "ਸਭ ਪਾਸੇ ਦੇਖਣ ਵਾਲੇ ਅਤੇ ਸੈਂਕੜੇ ਅਸਤਰਾਂ ਨਾਲ ਸਜੇ ਉਸ ਦਿਵਯ ਸਿੰਘ ਨੂੰ ਮੈਂ ਨਮਸਕਾਰ ਕਰਦਾ ਹਾਂ।",
    "ਇਸ ਤਰ੍ਹਾਂ ਸ਼੍ਰੀ ਬ੍ਰਹਮਾਂਡ ਪੁਰਾਣ ਵਿੱਚ ਪ੍ਰਹਿਲਾਦ ਦੁਆਰਾ ਕਿਹਾ ਗਿਆ ਸ਼੍ਰੀ ਨਰਸਿੰਘ ਕਵਚ ਸੰਪੂਰਨ ਹੋਇਆ।"
  ]
}