{
    "lyrics": [
        "玛希姆纳 帕朗 特 帕拉玛维杜绍 亚迪亚萨德里希",
        "斯图提尔 布拉玛迪纳玛皮 塔达瓦桑纳斯特瓦伊 吉拉",
        "阿塔 阿瓦查 萨尔瓦 斯瓦玛提帕里纳玛瓦迪 格伦",
        "玛玛皮耶沙 斯托特雷 哈拉 尼拉帕瓦达 帕里卡拉",
        "阿提塔 潘塔南 塔瓦 查 玛希马 旺马纳萨约",
        "阿塔德-维亚弗里提亚 扬 查基塔马比达特 舒鲁提拉皮",
        "萨 卡斯亚 斯托塔维亚 卡提维达古纳 卡斯亚 维萨亚",
        "帕德 特瓦尔瓦契内 帕塔提 纳 马纳 卡斯亚 纳 瓦查",
        "马度斯菲塔 瓦查 帕拉马姆里坦 尼尔米塔瓦塔",
        "塔瓦 布拉曼 金 瓦加皮 苏拉古罗尔-维斯玛亚帕丹",
        "玛玛 特维坦 瓦宁 古纳卡塔纳普耶纳 巴瓦塔",
        "普纳米提亚尔泰斯明 普拉马塔纳 布迪尔-维亚瓦西塔",
        "塔维斯瓦亚姆 亚塔贾加杜达亚拉克沙帕拉亚克里特",
        "特拉伊-瓦斯图 维亚斯坦 提斯鲁苏 古纳宾纳苏 塔努苏",
        "阿巴维亚纳马斯明 瓦拉达 拉玛尼亚玛拉玛宁",
        "维汉顿 维亚克罗申 维达达塔 伊海克 贾达迪亚",
        "基米哈 金卡亚 萨 卡卢 基姆帕亚斯特里布瓦南",
        "基马达罗 达塔 斯里贾提 基姆帕达纳 伊提 查",
        "阿塔尔凯什瓦尔耶 特瓦伊亚纳瓦萨拉 杜斯托 哈塔迪亚",
        "库塔尔科扬 坎施契特 穆卡拉亚提 莫哈亚 贾加塔",
        "阿詹马诺 洛卡 基马瓦亚瓦万托皮 贾加坦",
        "阿迪斯塔塔兰 金 巴瓦维迪拉纳德里提亚 巴瓦提",
        "阿尼绍 瓦 库里亚德 布瓦纳加纳内 卡 帕里卡罗",
        "亚托 曼达斯特旺 普拉提亚玛拉瓦拉 桑舍拉塔 伊梅",
        "特拉伊 桑克亚 瑜伽 帕苏帕提马坦 威施纳瓦米提",
        "普拉宾内 普拉斯塔内 帕拉米达马达 帕提亚米提 查",
        "鲁契南 维契特里亚德-里朱库提拉 纳纳帕塔居桑",
        "恩里纳梅科 加米亚斯特瓦马西 帕亚萨马尔纳瓦 伊瓦",
        "马霍克沙 卡特旺甘 帕拉舒拉吉南 巴斯马 帕尼纳",
        "卡帕兰 切提亚塔瓦 瓦拉达 坦特罗帕卡拉南",
        "苏拉斯坦 塔姆里丁 达达提 图 巴瓦德布普拉尼希坦",
        "纳 希 斯瓦特马拉曼 维萨亚姆里加特里什纳 布拉马亚提",
        "德鲁旺 卡希特 萨尔旺 萨卡拉马帕拉斯特瓦德鲁瓦米当",
        "帕罗 德劳维亚德劳维耶 贾加提 加达提 维亚斯塔维萨耶",
        "萨马斯特皮耶塔斯明 普拉马塔纳 泰尔维斯米塔 伊瓦",
        "斯图万 吉雷米 特旺 纳 卡卢 纳努 德里什塔 穆卡拉塔",
        "塔维斯瓦亚姆 亚特纳德 亚杜帕里 维林奇尔哈里拉达",
        "帕里切顿 亚陶-阿纳拉马纳拉斯坎达瓦普沙",
        "塔托 巴克提舒拉达-巴拉古鲁-格里纳德比扬 吉里沙 亚特",
        "斯瓦扬 塔斯泰 塔比扬 塔瓦 基马努夫里提尔纳 帕拉提",
        "阿亚特纳达萨迪亚 特里布瓦纳马维拉维亚提卡兰",
        "达沙斯约 亚德巴洪纳布里塔 拉纳坎杜-帕拉瓦尚",
        "希拉帕德马什雷尼-拉契塔查拉南博鲁哈-巴雷",
        "斯提拉亚斯特瓦德巴克泰斯特里普拉哈拉 维斯普尔吉塔米当",
        "阿穆希亚 特瓦特塞瓦-萨马迪加塔萨兰 布加瓦南",
        "巴拉特 凯拉塞皮 特瓦达迪瓦萨陶 维克拉马亚塔",
        "阿拉比亚 帕塔雷皮-阿拉萨查利汤古什塔希拉西",
        "普拉提斯塔 特瓦伊亚西德 德鲁瓦姆帕契托 穆希亚提 卡拉",
        "亚德里丁 苏特拉姆诺 瓦拉达 帕拉莫柴拉皮 萨丁",
        "阿达什查克雷 巴纳 帕里加纳维德亚特里布瓦纳",
        "纳 塔奇特兰 塔斯明 瓦里瓦西塔里 特瓦查拉纳约",
        "纳 卡斯亚皮恩纳泰 巴瓦提 希拉萨斯特瓦伊亚瓦纳提",
        "阿坎达-布拉曼达-克沙亚查基塔-德瓦苏拉克里帕",
        "维德亚斯亚西德 亚斯特里纳亚纳 维尚 桑里塔瓦塔",
        "萨 卡尔马沙 坎泰 塔瓦 纳 库鲁泰 纳 什里亚马霍",
        "维卡罗皮 斯拉格约 布瓦纳-巴亚-邦加-维亚萨尼纳",
        "阿悉达尔塔 奈瓦 克瓦契达皮 萨德瓦苏拉纳雷",
        "尼瓦尔坦泰 尼特扬 贾加提 贾伊诺 亚斯亚 维希卡",
        "萨 帕希扬尼沙 特瓦米塔拉苏拉萨达拉纳马布特",
        "斯马拉 斯马尔塔维亚特马 纳 希 瓦希苏 帕提亚 帕里巴瓦",
        "马希 帕达加塔德 夫拉贾提 萨哈萨 桑沙亚帕当",
        "帕当 维什诺尔布拉姆亚德 布加-帕里加-鲁格纳-格拉哈 加南",
        "穆胡尔迪奥尔道斯提扬 亚提亚尼布里塔-贾塔-塔迪塔-塔塔",
        "贾加德拉克沙亚 特旺 纳塔西 纳努 瓦迈瓦 维布塔",
        "维亚德维亚皮 塔拉-加纳-古尼塔-佩诺德加马-卢契",
        "普拉瓦霍 瓦兰 亚 普里沙塔拉古德里什塔 希拉西 特",
        "贾加德维帕卡兰 贾拉迪瓦拉扬 特纳 克里塔米提",
        "阿内奈沃恩内扬 德里塔马希马 迪维扬 塔瓦 瓦普",
        "拉塔 克索尼 扬塔 沙塔德里提拉根德罗 杜拉托",
        "拉汤格 钱德拉尔考 拉塔-查拉纳-帕尼 沙拉 伊提",
        "迪达克索斯特 科扬 特里普拉特里纳马丹巴拉-维迪",
        "维德耶 克里丹提约 纳 卡卢 帕拉坦特拉 普拉布迪亚",
        "哈里斯特 萨哈斯兰 卡马拉 巴利马达亚 帕达约",
        "亚德科内 塔斯明 尼加姆达哈兰内特拉卡马拉姆",
        "加托 巴克提尤德雷卡 帕里纳提马索 查克拉瓦普沙",
        "特拉亚南 拉克沙亚 特里普拉哈拉 贾加尔提 贾加坦",
        "克拉陶 苏普泰 贾格拉特 特瓦马西 帕拉瑜伽 克拉图马坦",
        "克瓦 卡尔马 普拉德瓦斯坦 帕拉提 普鲁沙拉达纳姆里泰",
        "阿塔斯特旺 桑普雷克西亚 克拉图苏 帕拉达纳-普拉提布旺",
        "舒鲁陶 舒拉丹 巴德瓦 德里达帕里卡拉 卡尔马苏 加纳",
        "克里亚达克索 达克沙 克拉图帕提-阿迪沙斯塔努布里坦",
        "里希南阿尔特维耶姆 沙拉纳达 萨达斯亚 苏拉-加纳",
        "克拉图布拉姆沙斯特瓦塔 克拉图帕拉-维达纳-维亚萨尼纳",
        "德鲁旺 卡尔图 舒拉达-维杜拉马比查拉亚 希 马卡",
        "普拉加纳坦 纳塔 普拉萨巴马比坎 斯旺 杜希塔兰",
        "加坦 罗希德 布坦 里拉马伊苏姆里希亚斯亚 瓦普沙",
        "达努什帕内尔亚坦 迪瓦马皮 萨帕特拉克里塔马蒙",
        "特拉桑坦 特迪亚皮 提亚贾提 纳 姆里加维亚达拉巴萨",
        "斯瓦拉瓦尼亚尚萨 德里塔达努沙马赫纳亚 特里纳瓦特",
        "普拉 普卢斯坦 德里什特瓦 普拉马塔纳 普什帕尤达马皮",
        "亚迪 斯特赖南 德维 亚马尼拉塔-德哈尔达-加塔纳特",
        "阿维提 特瓦马达 巴塔 瓦拉达 穆格达 尤瓦塔亚",
        "斯马沙内什瓦克里达 斯马拉哈拉 皮沙查 萨哈查拉",
        "奇塔-巴斯马列帕 斯拉加皮 恩里卡罗提-帕里卡拉",
        "阿曼加里扬 希兰 塔瓦 巴瓦图 纳迈瓦马基兰",
        "塔塔皮 斯马尔特里南 瓦拉达 帕拉曼 曼加拉马西",
        "马纳 普拉提亚克契泰 萨维达马维达亚塔-马鲁塔",
        "普拉赫里希亚德罗马纳 普拉马达-萨利洛特桑加提-德里沙",
        "亚达洛基亚拉丹 赫拉达 伊瓦 尼马贾亚姆里塔马耶",
        "达达提扬塔斯塔特旺 基马皮 亚米纳斯塔特 基拉 巴万",
        "特瓦马尔卡斯特旺 索马斯特瓦马西 帕瓦纳斯特旺 胡塔瓦哈",
        "特瓦马帕斯特旺 维奥马 特瓦姆 达拉尼拉特玛 特瓦米提 查",
        "帕里钦纳-埃旺 特瓦伊 帕里纳塔 比布拉提 吉兰",
        "纳 维德马斯塔特塔特旺 瓦亚米哈 图 亚特 特旺 纳 巴瓦西",
        "特拉伊姆 提斯罗 夫里提斯特里布瓦纳马托 特里纳皮 苏兰",
        "阿卡拉德亚尔瓦尔奈斯特里比拉比达达特 提尔纳维克里提",
        "图里扬 特 达马 德瓦尼比拉瓦伦达纳马努比",
        "萨马斯坦 维亚斯坦 特旺 沙拉纳达 格里纳提奥米提 帕当",
        "巴瓦 沙尔沃 鲁德拉 帕舒帕提拉托格拉 萨哈马汉",
        "普里亚亚斯迈-达姆内 普拉尼希塔-纳马斯约斯米 巴瓦泰",
        "阿穆施民 普拉提耶康 普拉维查拉提 德瓦 室鲁提拉皮",
        "普里亚亚斯迈-达姆内 普拉尼希塔-纳马斯约斯米 巴瓦泰",
        "纳莫 内迪斯塔亚 普里亚达瓦 达维斯塔亚 查 纳马",
        "纳马 克索迪斯塔亚 斯马拉哈拉 马希斯塔亚 查 纳马",
        "纳莫 瓦尔希斯塔亚 特里纳亚纳 亚维斯塔亚 查 纳马",
        "纳马 萨尔瓦斯迈 特 塔迪达马提萨尔瓦亚 查 纳马",
        "巴胡拉-拉加塞 维什沃特帕陶 巴瓦亚 纳莫 纳马",
        "普拉巴拉-塔马塞 塔特 桑哈雷 哈拉亚 纳莫 纳马",
        "加纳-苏卡克里特 萨特沃德里克陶 姆里达亚 纳莫 纳马",
        "普拉马哈西 帕德 尼斯特赖古尼耶 希瓦亚 纳莫 纳马",
        "克里沙-帕里纳提-切塔 克莱沙瓦希扬 夸 切当",
    "夸 查 塔瓦 古纳-西莫兰吉尼 沙希瓦德里迪",
    "伊提 查基塔马曼迪克里提亚 曼 巴克提拉达德",
    "瓦拉达 查拉纳约斯特 瓦克亚-普施波帕哈拉姆",
    "阿西塔-吉里-萨曼 斯亚特 卡加兰 辛度-帕特雷",
    "苏拉-塔鲁瓦拉-沙卡 列卡尼 帕特拉姆尔维",
    "利卡提 亚迪 格里希特瓦 沙拉达 萨尔瓦卡兰",
    "塔达皮 塔瓦 古纳纳米沙 帕兰 纳 亚提",
    "阿苏拉-苏拉-穆尼德赖尔-阿尔契塔斯延度-毛列",
    "格拉提塔-古纳马希姆诺 尼尔古纳斯耶什瓦拉斯亚",
    "萨卡拉-加纳-瓦里斯塔 普什帕丹塔比达纳",
    "卢契拉马拉古夫里泰 斯托特拉梅塔查卡拉",
    "阿哈拉哈拉纳瓦德扬 杜尔加特 斯托特拉梅塔特",
    "帕塔提 帕拉马巴克提亚 舒达-契塔 普曼 亚",
    "萨 巴瓦提 希瓦洛克 鲁德拉图利亚斯-塔塔特拉",
    "普拉楚拉塔拉-达纳尤 普特拉万 基尔提曼什查",
    "马赫沙纳帕罗 德沃 马希姆诺 纳帕拉 斯图提",
    "阿戈兰纳帕罗 曼特罗 纳斯提 塔特旺 古罗 帕兰",
    "迪克沙 达南 塔帕斯提尔汤 基亚南 亚加迪卡 克里亚",
    "马希姆纳斯塔瓦 帕塔斯亚 卡兰 纳尔汉提 索达希姆",
    "库苏马达沙纳-纳马 萨尔瓦-甘达尔瓦-拉加",
    "沙希达拉瓦拉-毛列尔德瓦德瓦斯亚 达萨",
    "萨 卡卢 尼加-马希姆诺 布拉斯塔 埃瓦斯亚 罗沙特",
    "斯塔瓦纳米达马卡尔希德 迪维亚-迪维扬 马希姆纳",
    "苏拉古鲁马比普加 斯瓦尔加-莫克沙伊卡-赫图姆",
    "帕塔提 亚迪 马努希亚 普兰加利尔-纳尼亚-切塔",
    "夫拉加提 希瓦-萨米潘 金纳赖 斯图亚马纳",
    "斯塔瓦纳米达莫甘 普什帕丹塔普拉尼坦",
    "阿萨马普塔米当 斯托特兰 普尼扬 甘达尔瓦-巴希坦",
    "阿诺帕米扬 马诺哈里 萨尔瓦-米什瓦拉瓦尔纳南",
    "伊特耶沙 旺马伊 普加 室利马查卡拉-帕达约",
    "阿尔皮塔 特纳 德维沙 普里亚坦 梅 萨达希瓦",
    "塔瓦 塔特旺 纳 加纳米 基德里绍西 马赫什瓦拉",
    "亚德里绍西 马哈德瓦 塔德里沙亚 纳莫 纳马",
    "埃卡卡兰 德维卡兰 瓦 特里卡兰 亚 帕特恩纳拉",
    "萨尔瓦帕帕-维尼尔穆克塔 希瓦 洛克 马希亚泰",
    "室利 普什帕丹塔-穆卡-潘卡加-尼尔加特纳",
    "斯托特雷纳 基尔比沙-哈雷纳 哈拉-普里耶纳",
    "坎塔斯提特纳 帕提特纳 萨马希特纳",
    "苏普利尼托 巴瓦提 布塔帕提尔马赫沙",
    "伊提 室利 普什帕丹塔 维拉契坦 希瓦马希姆纳"
    ]
}