{
    "lyrics": [
        "Pronunciation (Mandarin Script)",
        "玛希姆纳 帕朗 特 帕拉玛维杜绍 亚迪亚萨德里希",
        "斯图提尔 布拉玛迪纳玛皮 塔达瓦桑纳斯特瓦伊 吉拉",
        "阿塔瓦查 萨尔瓦 斯瓦玛提帕里纳玛瓦迪 格伦",
        "玛玛皮耶沙 斯托特雷 哈拉 尼拉帕瓦达 帕里卡拉",
        "阿提塔 潘塔南 塔瓦 查 玛希马 旺马纳萨约",
        "马度斯菲塔 瓦查 帕拉马姆里坦 尼尔米塔瓦塔",
        "塔维斯瓦亚姆 雅塔贾加杜达亚拉克沙帕拉亚克里特",
        "基米哈 金卡亚 萨 卡卢 基姆帕亚斯特里布瓦南",
        "阿詹马诺 洛卡 基马瓦亚瓦万托皮 贾加坦",
        "特拉伊 桑克亚 瑜伽 帕苏帕提马坦 威施纳瓦米提",
        "马霍克沙 卡特旺甘 帕拉舒拉吉南 巴斯马 帕尼纳",
        "德鲁旺 卡希特 萨尔旺 萨卡拉马帕拉斯特瓦德鲁瓦米当",
        "塔维斯瓦亚姆 亚特纳德 亚杜帕里 维林奇尔哈里拉达",
        "阿亚特纳达萨迪亚 特里布瓦纳马维拉维亚提卡兰",
        "阿穆希亚 特瓦特塞瓦-萨马迪加塔萨兰 布加瓦南",
        "亚德里丁 苏特拉姆诺 瓦拉达 帕拉莫柴拉皮 萨丁",
        "阿坎达-布拉曼达-克沙亚查基塔-德瓦苏拉克里帕",
        "阿悉达尔塔 奈瓦 克瓦契达皮 萨德瓦苏拉纳雷",
        "马希 帕达加塔德 夫拉贾提 萨哈萨 桑沙亚帕当",
        "维亚德维亚皮 塔拉-加纳-古尼塔-佩诺德加马-卢契",
        "拉塔 克索尼 扬塔 沙塔德里提拉根德罗 杜拉托",
        "拉汤格 钱德拉尔考 拉塔-查拉纳-帕尼 沙拉 伊提",
        "迪达克索斯特 科扬 特里普拉特里纳马丹巴拉-维迪",
        "维德耶 克里丹提约 纳 卡卢 帕拉坦特拉 普拉布迪亚",
        "哈里斯特 萨哈斯兰 卡马拉 巴利马达亚 帕达约",
        "亚德科内 塔斯明 尼加姆达哈兰内特拉卡马拉姆",
        "阿坎德 凯拉塞 尼瓦萨提 查 德里斯特瓦 姆卡拉坦",
        "加纳南 加尼莫 巴瓦提 姆卡拉斯特旺 卡卢 塔达",
        "阿维迪亚纳曼塔斯 提米拉-米希拉 德维帕-纳加里",
        "加达南 柴坦亚-斯塔巴卡-马卡兰达 斯普提卡拉尼",
        "巴瓦德布鲁-维克谢帕 普拉布里提-德里塔-潘查尤达-拉内",
        "吉塔 卡马 卡曼 萨卡拉 布瓦南 布拉马亚提 亚",
        "吉塔 卡马 卡曼 萨卡拉 布瓦南 布拉马亚提 亚",
        "斯马罗 瓦克沙斯查克拉 维亚提卡拉-维拉萨 维亚提卡拉",
        "亚塔 帕诺 帕沙 斯普拉杜拉加 释林戈 姆里加马达",
        "卡雷 德里希扬 释拉维扬 库哈卡帕达-温米利塔-米当",
        "塔维斯瓦亚姆 亚塔特 特瓦伊 维斯里加提 特拉亚恩塔-萨马耶",
        "达努 包斯潘 毛尔维 马度卡拉马伊 潘查 维希卡",
        "瓦桑塔 萨曼托 马拉亚马鲁达约达纳拉塔",
        "塔塔皮耶卡 萨尔旺 希马吉里苏特 卡马皮 克里潘",
        "阿帕尔纳 特旺 维亚尔唐 维拉契塔瓦提 衫布尼拉坦",
        "斯马拉雷 马尔马尼 斯普拉达努帕马 沙斯特拉克里帕亚",
        "卢坦廷 利拉比尔穆胡鲁帕契泰尔莫哈维贾耶",
        "萨马斯特 桑纳达特里普拉哈拉尼尔马利亚维穆克希",
        "维德亚 马尔亚达 帕里纳提拉索 维巴瓦维德",
        "克里亚达克索 达克沙 克拉图帕提 阿迪沙斯塔努布里坦",
        "里希南阿尔特维耶姆 沙拉纳达 萨达斯亚 苏拉 加纳",
        "克拉图释拉达 桑达姆 德拉维纳马迪戴旺 尼加米当",
        "沙里里 释里坎托 加亚提 查 塔迪扬 塔瓦 瓦普",
        "哈拉斯特 萨哈斯兰 卡马拉 巴利马达亚 帕达约",
        "亚德科内 塔斯明尼加姆达哈兰内特拉卡马拉姆",
        "尼梅索恩梅沙布亚姆 普拉拉亚姆达亚姆 亚提 加加提",
        "塔德塔特卡利亚南 特里布瓦纳加南耶 塔瓦 帕德",
        "维纳姆雷布亚斯特旺 查 普拉纳提苏 萨帕尔亚苏 苏拉比",
        "普拉布特旺 普加苏 普拉纳提苏 查 塞瓦苏 维巴瓦",
        "塔塔 曼耶 马塔斯塔瓦 巴瓦纳梅塔特 萨姆契坦",
        "纳马斯卡拉 萨姆亚克 普拉纳提拉比万迪 维纳亚",
        "巴韦德 巴克提尔巴瓦 萨卡拉帕达纳姆拉 普拉纳伊塔",
        "阿谢沙 普里提什查 普拉卡提塔巴瓦德巴克提拉西卡",
        "克里提 卡尔塔维亚 基马皮 维迪纳 萨 马伊 克里帕",
        "特瓦丹亚 帕尼布亚姆 阿巴亚瓦拉多 戴瓦塔加纳",
        "特瓦梅卡 奈瓦西 普拉卡提塔瓦拉比提尼普纳",
        "巴亚特 特拉图姆 达图姆 帕拉马皮 查 万查萨马迪卡姆",
        "萨克里特 特瓦特帕达布加 斯马拉纳马皮 桑萨拉哈拉纳姆",
        "卡罗提特亚尔特 特旺 卡塔米瓦 萨特扬 纳 巴加特",
        "特里洛基 桑萨雷 加纳尼 巴胡达 达里德里塔亚",
        "加纳纳马尔塔南 加纳亚西 加纳尼亚尔塔马克希拉姆",
        "伊当 特瓦特帕达布詹 帕拉马苏克哈当 塔特 普拉纳马塔",
        "纳马斯耶 萨尔瓦尔塔 普拉卡塔纳帕提亚 帕拉希韦",
        "特拉伊 提斯罗 夫里提斯特里布瓦纳马托 特里纳皮 苏兰",
        "阿卡拉德亚尔瓦尔奈斯特里比拉比达达特 提尔纳维克里提",
        "图里扬 特 达马 德瓦尼比拉瓦伦达纳马努比",
        "巴瓦 沙尔沃 鲁德拉 帕舒帕提拉托格拉 萨哈马汉",
        "塔塔 比梅沙纳维提 亚达比达纳斯塔卡米达姆",
        "阿穆施民 普拉提耶康 普拉维查拉提 德瓦 室鲁提拉皮",
        "纳莫 内迪斯塔亚 普里亚达瓦 达维斯塔亚 查 纳马",
        "纳马 克索迪斯塔亚 斯马拉哈拉 马希斯塔亚 查 纳马",
        "纳莫 瓦尔希斯塔亚 特里纳亚纳 亚维斯塔亚 查 纳马",
        "纳马 萨尔瓦斯迈 特 塔迪达马提萨尔瓦亚 查 纳马",
        "巴胡拉-拉加塞 维什沃特帕陶 巴瓦亚 纳莫 纳马",
        "普拉巴拉-塔马塞 塔特 桑哈雷 哈拉亚 纳莫 纳马",
        "加纳-苏卡克里特 萨特沃德里克陶 姆里达亚 纳莫 纳马",
        "普拉马哈西 帕德 尼斯特赖古尼耶 希瓦亚 纳莫 纳马",
        "克里沙-帕里纳提-切塔 克莱沙瓦希扬 夸 切当",
        "夸 查 塔瓦 古纳-西莫兰吉尼 沙希瓦德里迪",
        "伊提 查基塔马曼迪克里提亚 曼 巴克提拉达德",
        "瓦拉达 查拉纳约斯特 瓦克亚-普施波帕哈拉姆",
        "阿西塔-吉里-萨曼 斯亚特 卡加兰 辛度-帕特雷",
        "苏拉-塔鲁瓦拉-沙卡 列卡尼 帕特拉姆尔维",
        "利卡提 亚迪 格里希特瓦 沙拉达 萨尔瓦卡兰",
        "塔达皮 塔瓦 古纳纳米沙 帕兰 纳 亚提",
        "阿苏拉-苏拉-穆尼德赖尔 阿尔契塔斯延度-毛列",
        "格拉提塔-古纳马希姆诺 尼尔古纳斯耶什瓦拉斯亚",
        "萨卡拉-加纳-瓦里斯塔 普什帕丹塔比达纳",
        "卢契拉马拉古夫里泰 斯托特拉梅塔查卡拉",
        "阿哈拉哈拉纳瓦德扬 杜尔加特 斯托特拉梅塔特",
        "帕塔提 帕拉马巴克提亚 舒达-契塔 普曼 亚",
        "萨 巴瓦提 希瓦洛克 鲁德拉图利亚斯 塔塔特拉",
        "普拉楚拉塔拉-达纳尤 普特拉万 基尔提曼什查",
        "马赫沙纳帕罗 德沃 马希姆诺 纳帕拉 斯图提",
        "阿戈兰纳帕罗 曼特罗 纳斯提 塔特旺 古罗 帕兰",
        "迪克沙 达南 塔帕斯提尔汤 基亚南 亚加迪卡 克里亚",
        "马希姆纳斯塔瓦 帕塔斯亚 卡兰 纳尔汉提 索达希姆",
        "库苏马达沙纳-纳马 萨尔瓦-甘达尔瓦-拉加",
        "沙希达拉瓦拉-毛列尔德瓦德瓦斯亚 达萨",
        "萨 卡卢 尼加-马希姆诺 布拉斯塔 埃瓦斯亚 罗沙特",
        "斯塔瓦纳米达马卡尔希德 迪维亚-迪维扬 马希姆纳",
        "苏拉古鲁马比普加 斯瓦尔加-莫克沙伊卡-赫图姆",
        "帕塔提 亚迪 马努希亚 普兰加利尔 纳尼亚-切塔",
        "夫拉加提 希瓦-萨米潘 金纳赖 斯图亚马纳",
        "斯塔瓦纳米达莫甘 普什帕丹塔普拉尼坦",
        "阿萨马普塔米当 斯托特兰 普尼扬 甘达尔瓦-巴希坦",
        "阿诺帕米扬 马诺哈里 萨尔瓦 米什瓦拉瓦尔纳南",
        "伊特耶沙 旺马伊 普加 室利马查卡拉-帕达约",
        "塔瓦 塔特旺 纳 加纳米 基德里绍西 马赫什瓦拉",
        "埃卡卡兰 德维卡兰 瓦 特里卡兰 亚 帕特恩纳拉",
        "室利 普什帕丹塔-穆卡-潘卡加-尼尔加特纳",
        "苏普利尼托 巴瓦提 布塔帕提尔马赫沙",
        "库苏马达沙纳-纳马 萨尔瓦-甘达尔瓦-拉加",
        "沙希达拉瓦拉-毛列尔德瓦德瓦斯亚 达萨",
        "萨 卡卢 尼加-马希姆诺 布拉斯塔 埃瓦斯亚 罗沙特",
        "斯塔瓦纳米达马卡尔希德 迪维亚-迪维扬 马希姆纳",
        "苏拉古鲁马比普加 斯瓦尔加-莫克沙伊卡-赫图姆",
        "帕塔提 亚迪 马努希亚 普兰加利尔 纳尼亚-切塔",
        "夫拉加提 希瓦-萨米潘 金纳赖 斯图亚马纳",
        "伊提 室利 普什帕丹塔 维拉契坦 希瓦马希姆纳",
        "斯托特兰 萨马普坦"
    ]
}