{
  "lyrics": [
    "纵使对您伟大的赞美与您的地位不符，无知者如我也在尝试。",
    "即便梵天等天神的言语在赞颂您时也感到力竭。",
    "每个人都仅能根据自身的智慧极限来称颂您。",
    "噢，哈拉！我这卑微的赞颂也应是无可指摘的尝试。",
    "您的荣耀超越了言语和思维的路径。",
    "即便是吠陀经，也只能惊叹地以‘非此非彼’来描述您。",
    "谁能称颂您？您拥有多少功德？谁能感知您的存在？",
    "当心智转向您这永恒的存在，谁的言语不会枯竭？",
    "您创造了如甘露般甜美的吠陀之言。",
    "噢，梵！即使是天神导师布里哈斯帕提也会对您的智慧感到惊叹。",
    "愿我通过称颂您的功德而使我的言语得到净化。",
    "噢，普拉马塔纳！我的智慧正坚定地致力于此净化之举。",
    "您的威能司职宇宙的创造、维护与毁灭。",
    "三吠陀将您的存在分为三德显现的不同形态。",
    "噢，施予者！对于那些心智不坚者，您的神圣显现似乎并不愉悦。",
    "世间愚钝之人常对您进行无知的诽谤。",
    "他们质疑：创造三界的动机为何？形态为何？工具为何？",
    "创造者以何为支撑？物质基础又是什么？",
    "这些人在面对您不可思议的威能时，因无知而陷入谬论。",
    "这种诡辩使世人陷入迷途，甚至使人变得多言而愚蠢。",
    "他们问：由于诸界皆有构成，难道诸界不是有始的吗？",
    "如果没有一个主宰者，这个世界怎么可能存在？",
    "一个无能者如何能创造诸界？他的帮手又是谁？",
    "噢，天神之首！由于这些无知者的疑惑，他们对您产生了怀疑。",
    "三吠陀、数论、瑜伽、帕舒帕塔教派、毗奴教派。",
    "人们根据不同的起点，认为此路或彼路才是最好的。",
    "由于品味各异，人们选择平坦或曲折的各种路径。",
    "正如万川终归大海，人类虽循异路，终点唯您一人。",
    "公牛、权杖、战斧、虎皮、骨灰与毒蛇。",
    "噢，施予者！这些便是您作为至高主宰的所有资具。",
    "众神所享有的种种繁荣，皆源于您微微蹙眉的恩赐。",
    "耽溺于感官幻象的人，永远无法理解在自性中证悟的您。",
    "有人说万物永恒，有人说万物皆幻。",
    "在关于真实与虚幻的辩论中，世人陷入了认知的迷阵。",
    "噢，普拉马塔纳！在这些争论面前，我仅对您感到惊叹。",
    "称颂您时我虽感羞愧，但我绝非出于狂妄而多言。",
    "梵天向上飞升，毗湿奴向下探索，试图测量您的伟大。",
    "面对您那如无尽火柱般的法身，他们终究无法窥其边际。",
    "噢，吉里沙！当他们以满腔虔诚献上赞颂之时。",
    "您便在他们面前显现，您的追随者从不会徒劳无功。",
    "罗波那轻而易举地征服了三界，无惧任何对手。",
    "那是因为他的双臂因战斗的渴望而充满了力量。",
    "他曾将自己的首级如莲花般供奉在您的足下。",
    "噢，三城毁灭者！这正是他对您坚定虔诚的显现。",
    "当他试图撼动您居住的凯拉萨山时。",
    "您的足趾仅仅微微一动，便将其压制在山下。",
    "噢，主！即使是如此强大的罗波那，在您面前也只是微尘。",
    "他在您面前表现出极度的谦卑，才重获了往日的地位。",
    "巴纳因崇拜您的足印而获得了如因陀罗般的财富。",
    "噢，施予者！他因此成为了三界的主宰。",
    "对于侍奉您的人来说，获得这样的繁荣并非难事。",
    "没有什么比在您面前低头更能提升一个人的境界。",
    "当宇宙在无预警的毁灭中颤栗，诸神与恶魔祈求您的慈悲。",
    "噢，三眼之神！您毫不犹豫地吞下了那毁灭性的毒药。",
    "那毒药在您的喉咙留下了青色的印记，却更增添了您的庄严。",
    "为了消除世界的恐惧而承受痛苦，这是最值得颂扬的行为。",
    "在天神、恶魔和人类之中，您的意志从未受阻。",
    "您那战无不胜的意志，随时随地都能达成所愿。",
    "当爱神试图将您视为普通神灵而冒犯时。",
    "他瞬间化为灰烬，成为人们记忆中的残影。",
    "大地因您的脚步重击而颤动，陷入不安。",
    "您的手臂舞动如铁棒，扫过星际，使行星移位。",
    "您的发辫如雷电般拍打着天际，使天堂陷入动荡。",
    "噢，主！您为了保护世界而舞，您的威能不可思议。",
    "恒河之水布满天空，星辰在其泡沫中闪烁。",
    "但这宏大的水流在您的首级上，竟显得如同一滴露珠。",
    "这水流将大地化为岛屿，形成了环绕的海洋。",
    "由此可见您那神圣法身的宏大与尊贵。",
    "大地为车，梵天为驭，雪山为弓。",
    "日月为轮，毗湿奴为箭，这便是您的战阵。",
    "噢，三城毁灭者！焚烧如草芥般的魔城何须如此大费周章？",
    "这不过是主宰者在玩弄他的臣民，您的心智不依附于任何工具。",
    "毗湿奴曾向您的足下献上千朵莲花。",
    "当发现少了一朵时，他毫不犹豫地献出自己的眼睛作为替代。",
    "这种至高的虔诚最终演变为他手中的苏达沙纳法轮。",
    "噢，三界守护者！您始终在护佑着这个世界。",
    "当祭祀完成，您便是那赋予果报的觉醒者。",
    "如果没有对至高存在的崇拜，任何行动都不会产生果报。",
    "噢，施予者！由于您是祭祀中后果的保证者。",
    "人们在吠陀中建立信仰，坚定地执行各种仪式。",
    "达克沙虽精通祭祀，是众生之主，却因无理而受挫。",
    "众仙人为祭司，天神为见证，却也无法挽救那次祭祀。",
    "噢，避难所！因为您破坏了那次缺乏尊重的祭祀。",
    "任何缺乏虔诚的祭祀最终都会导致执行者的毁灭。",
    "当梵天执着于自己的女儿，试图亲近她时。",
    "她化为牝鹿逃走，梵天化为雄鹿紧追不舍。",
    "您手持弓箭，化为猎人追击那个迷失的创造者。",
    "时至今日，那雄鹿仍在天际恐惧地逃避您的箭锋。",
    "当爱神试图用他的美貌和花箭挑战您时。",
    "您瞬间将其化为如草芥般的灰烬。",
    "噢，三城毁灭者！在您面前，任何肉欲的武器都是徒劳。",
    "即便您将身体的一半给予了女神帕尔瓦蒂。",
    "噢，施予者！愚昧的凡人却以此认为您沉迷于女性。",
    "但真正的修行者知道，您是完全掌控感官的至高离欲者。",
    "您在尸林中嬉戏，鬼怪是您的同伴。",
    "您涂抹尸灰，佩戴骷髅作为项链。",
    "噢，主！您的行为在世俗看来也许是不祥的。",
    "但对于忆念您的人来说，您即是至高无上的吉祥。",
    "修行者通过调息控制心念，使其转向内在的真理。",
    "当他们汗毛竖起，眼中流下法喜的泪水。",
    "他们仿佛沉浸在充满甘露的喜悦之湖中。",
    "他们心中证悟的那种不可言说的本质，就是您。",
    "您是太阳，您是月亮，您是风，您是火。",
    "您是水，您是空，您是地，您是灵。",
    "言语在试图界定您时，最终会发现您的无处不在。",
    "在这个世界上，我们找不到任何一个‘非您’的存在。",
    "三吠陀、三种状态、三界以及三位主神。",
    "通过‘阿、乌、玛’三个音节，您超越了所有的变化。",
    "您的第四境界蕴含在细微的原始音振之中。",
    "噢，避难所！您就是那包含一切又独立于一切的‘唵’。",
    "巴瓦、沙尔瓦、鲁德拉、帕舒帕提、乌格拉、大天。",
    "以及比马和伊沙纳，这是您的八种神圣称号。",
    "吠陀经对每一个称号的深意都进行了详尽的阐述。",
    "我向最近的您顶礼，也向最远的您顶礼。",
    "向最微小的您顶礼，也向最伟大的您顶礼。",
    "向最古老幕后的您顶礼，也向最年轻的三眼神顶礼。",
    "向身为万物的您顶礼，也向超越万物的您顶礼。",
    "向在创造宇宙时显现多重尘性的巴瓦神顶礼。",
    "向在毁灭宇宙时显现强大冥性的哈拉神顶礼。",
    "向为了众生福祉而显现纯净善性的慈悲神顶礼。",
    "向那超越三德、处于至高光明境的湿婆神顶礼。",
    "我这被烦恼束缚、浅薄狭隘的心灵何在？",
    "您那超越边界、永恒兴盛的无尽功德又何在？",
    "尽管如此，我心中的虔诚使我克服了畏缩。",
    "噢，施予者！我将这些言语之花献在您的足下。",
    "即便以黑山为墨，以海洋为墨池。",
    "以神树之枝为笔，以大地为纸。",
    "即便智慧女神萨拉斯瓦蒂永恒地书写下去。",
    "噢，主！她也无法穷尽您功德的万一。",
    "这是为了赞颂被恶魔、天神和圣贤崇拜的月冠之神。",
    "为了赞颂那位拥有无尽功德却又超越属性的至高主宰。",
    "在所有的随从中最尊贵的，名为普什帕丹塔的人。",
    "创作了这首韵律优美、内涵深广的赞歌。",
    "这首献给湿婆神的无暇赞歌，应被每日诵读。",
    "凡是以至诚之心、清净意念诵读此赞的人。",
    "他将在湿婆境界中获得与鲁德拉同等的地位。",
    "他在世间将获得财富、长寿、子嗣和无上的声誉。",
    "没有神灵超越大自在天，没有赞歌超越此赞。",
    "没有咒语超越阿古拉咒，没有真理超越上师的教导。",
    "灌顶、布施、苦行、朝圣、知识与祭祀。",
    "所有这些功德，加起来也不及诵读此赞的十六分之一。",
    "名为库苏马达沙纳的众乾闼婆之王。",
    "是那位月冠诸神之神的忠实仆人。",
    "他曾因冒犯主的尊严而失去了飞行的神力。",
    "为了忏悔，他创作了这首绝妙的湿婆威严赞。",
    "在崇拜了天神导师、那通往天堂与解脱的唯一路径后。",
    "若人合掌并专心致志地诵读此赞。",
    "他将亲近湿婆，并得到紧那罗们的赞美。",
    "普什帕丹塔所作的这首赞歌是真实而不虚的。",
    "这首颂歌完整无缺，是一场以言语构成的崇高供养。",
    "由此奉献给尊贵的商羯罗之足。",
    "愿常住的湿婆神因我此供养而心生欢喜。",
    "噢，大自在天！我无法知晓您的真实本质。",
    "但无论您是何等存在，我向那样的您顶礼。",
    "若人一日一诵、二诵或三诵此赞。",
    "必将解脱一切罪业，并在湿婆世界中受尊崇。",
    "此赞自普什帕丹塔口中流出。",
    "以此消除罪障，深得哈拉神喜爱。",
    "若人专注诵读，使其常驻于心。",
    "大自在天——万灵之主——必将因此而欢喜。",
    "至此，吉祥的普什帕丹塔所作《湿婆威德赞》完。"
  ]
}
