{
    "lyrics": [
        "जय हो पद्मपलाशाक्षि, जय हो श्रीपतिप्रिये।",
        "जय हो मातर महालक्ष्मी, जी संसाराच्या समुद्रातून उद्धार करणारी आहे।",
        "महालक्ष्मी, तुम्हाला प्रणाम आहे, सुरेश्वरी, तुमचं पूजन होतं.",
        "हरिप्रिये, दयानिधे, तुम्हाला प्रणाम आहे.",
        "पद्मालये, सर्वदायिनीस, तुम्हाला प्रणाम आहे.",
        "सर्व प्राण्यांच्या हितासाठी, सदैव वृष्टि करा.",
        "जगन्मातर, दयानिधे, तुम्हाला प्रणाम आहे.",
        "दयावती, विश्वेश्वरी, तुमचं पूजन होतं.",
        "क्षीरार्णवसुते, त्रैलोक्यधारिणीला प्रणाम आहे.",
        "वसुवृष्टे, रक्ष मां शरणागतं, तुमचं संरक्षण करा.",
        "देवदेवेशी, देवदेवाच्या वल्लभे, माझं रक्षण करा.",
        "दरिद्राच्या तणावात सापडलेल्याला लक्ष्मी, कृपापूर्वक मदत करा.",
        "त्रैलोक्यजननी, त्रैलोक्यपावनीला प्रणाम आहे.",
        "ब्रह्मादीनं प्रणाम आहे, ज्यामुळे सृष्टीचे आनंद देणारी आहे.",
        "विष्णुप्रियेला प्रणाम आहे, ज्याच्या कृपेने जगाचे कल्याण होतं.",
        "आर्तहन्त्री, समृद्धि दान करणाऱ्या लक्ष्मीला प्रणाम आहे, माझं जीवन सदैव समृद्ध करा.",
        "पद्मवासी, चपलतेच्या दान करणाऱ्या लक्ष्मीला प्रणाम आहे.",
        "चंचलतेचा आणि ललिततेचा वरदान करणाऱ्या लक्ष्मीला प्रणाम आहे.",
        "प्रद्युम्नजननी, मातर, तुम्हाला प्रणाम आहे.",
        "मातर, कृपया माझं रक्षण करा, मी तुमच्याकडे शरण आले आहे.",
        "ओ लक्ष्मी, मी तुमच्याकडे शरण आलो आहे, कमलातील कमलालये!",
        "त्राहि त्राहि महालक्ष्मी, सर्व जीवांचे रक्षण करणारी लक्ष्मी!",
        "पुरुषाची पांडित्याची शोभा नाही, कारण त्यात गुणवत्तेचे अभाव आहे.",
        "महालक्ष्मी, तुम्ही नसता तर शीलाची शोभा मिळू शकत नाही.",
        "रूपाने, शीलाने आणि गुणांनी महालक्ष्मीचा तेजोमय प्रत्यक्ष साकार केला आहे.",
        "ज्या लोकांच्या गुणांत लक्ष्मी प्रसन्न होईल, त्यांमध्ये सद्गुणांचा उदय होतो.",
        "जो व्यक्ती लक्ष्मीच्या कृपेसह अलंकृत होतो, तो पापांच्या कुंपणातून मुक्त होतो आणि राजा, इत्यादी लोकांच्या मान्यतेचा भाग होतो.",
        "जो व्यक्ती गुणशून्य असतो, तो शीलवान व्यक्तींसमोर कमी पडतो, आणि दुष्टवृत्ती असलेल्या व्यक्तीच्या तुलनेत त्याला मान कमी मिळतो.",
        "लक्ष्मी रूपाचा आणि कुलाचा साज घालते.",
        "लक्ष्मी विदेची आणि सर्वज्ञानाची साज घालते.",
        "लक्ष्मीच्या गुणांचा कीर्तन केल्याने समृद्धी येते, सर्वांना आनंद देणारी आहे.",
        "रुद्रादिकांसाठी कधीच आपल्या गुणांचा वर्णन करणे अशक्य आहे.",
        "तुमचं रूप, लक्ष्मि! आणि तुमचे गुण वर्णन करणे आमच्यासाठी अशक्य आहे.",
        "ओ मातर, मला जतन करा, विश्वजननी! तू माझ्या आवडत्या ठिकाणी मला ने.",
        "निर्धन, संकटग्रस्त आणि दुःखी झालेल्या माझ्या पंक्तीतील माझ्या शरणागताचे रक्षण करा.",
        "कृपानिधी लक्ष्मी, माझ्या कष्टांच्या वेळेस त्वरित माझ्या धनाचं दान करा.",
        "मातर! हरी प्रियेला माझ्या कडून तपासताना मी निर्धन म्हणून तुमच्याकडे आलो आहे.",
        "देहि लक्ष्मी मला लवकर, तुमच्या करांच्या सुशोभित केलेल्या वस्त्रांसह!",
        "लक्ष्मी, तूच माझी माता आहेस आणि तूच माझा पिताही आहेस.",
        "त्राहि त्राहि महालक्ष्मी, त्राहि त्राहि सुरेश्वरी!",
        "जगन्मातर, दरिद्राच्या संकटावरून मला लवकर उचल.",
        "जगाच्या रचनाकाराला, सर्व सृष्टीच्या पालनकर्त्याला प्रणाम आहे.",
        "धर्माच्या आधारावर सर्व संपत्ति देणाऱ्या लक्ष्मीला प्रणाम आहे.",
        "मी दरिद्राच्या समुद्रात बुडालेलो आहे.",
        "तुम्ही मला लवकर आणि झपाट्याने उचल, रक्षण करा.",
        "लक्ष्मी, तुझ्या महिमा व वर्णनाने कितीही बोलले तरी पूर्ण होईल का?",
        "हरी प्रियेला, माझे दुसरे कोणतेही शरण नाही, हे सत्य आहे.",
        "हे लक्ष्मी, तुझे स्तोत्र ऐकून हर्षित झाले.",
        "लक्ष्मी हसून आनंदित होऊन मी तुमचं स्तोत्र बोलले.",
        "लक्ष्मीने सांगितले:",
        "जो मनुष्य या स्तोत्राचे पठण किंवा श्रवण करेल त्याला सर्व शुद्धी मिळेल.",
        "जो मनुष्य श्रवण करेल, त्यावर लक्ष्मी सर्वदा कृपा करतील.",
        "जो भक्तीने हे स्तोत्र नियमितपणे वाचेल त्याचे सर्व संकटं नष्ट होतील.",
        "जो नियमितपणे या स्तोत्राचे पठण करतो, तो युद्धाच्या किंवा संकटाच्या तीव्रतेला भोगत नाही.",
        "जो प्रातःकाळी उठून श्रद्धेने हे स्तोत्र पठण करतो, त्याची भक्ती वाढते.",
        "जो नियमितपणे हे स्तोत्र पठण करतो त्याचे घर श्रीपतिने परिपूर्ण होते.",
        "तो सुखी, सौम्य आणि बुद्धिमान होईल.",
        "जो या स्तोत्राचे पठण करतो त्याला पुत्र, गुण, आणि समृद्धी प्राप्त होते.",
        "हे स्तोत्र अत्यंत पुण्यदायक आहे.",
        "हे स्तोत्र विष्णुप्रसादाचे फल आणि चतुर्वर्गाची फळे देणारे आहे.",
        "राजवाड्याच्या दरवाज्यावर विजय मिळविणारा आणि शत्रूंचा पराभव करणारा हा स्तोत्र आहे.",
        "भूत, प्रेत, पिशाच, आणि व्याघ्र यांच्या पासून कोणतीही भीती नाही.",
        "या स्तोत्राच्या प्रभावामुळे शस्त्र, आग, किंवा पाणी यामुळे कोणतेही भय नाही.",
        "दुष्ट वर्तन करणाऱ्यांसाठी आणि पाप करणाऱ्यांसाठी याचा अत्यंत दुष्परिणाम आहे.",
        "बकऱ्यांच्या गोष्ठी किंवा शेणाच्या गंधाने हे स्तोत्र वाचल्याने पाप शमते.",
        "जो या स्तोत्राचे पाठ करतो त्याच्या सर्व पापांचे शमन होते.",
        "या स्तोत्राच्या पठणामुळे सर्व सुख, आयुष्याची वाढ आणि आरोग्य मिळवता येते.",
        "हा स्तोत्र अगस्त्य मुनिने सांगितला आहे, जो जनतेच्या कल्याणासाठी आहे.",
        "हे लक्ष्मी स्तोत्र अत्यंत पुण्यदायक आहे, जे अगस्त्य मुनिने सांगितले आहे."
    ]
}