{
    "lyrics": [
        "Cleansing my mind’s mirror with the dust of the Guru's lotus feet.",
        "I sing the pure glory of Lord Rama, which grants the four fruits of life.",
        "Acknowledging my lack of wisdom, I remember Lord Hanuman.",
        "Grant me strength, intelligence, and knowledge, and remove my sufferings and impurities.",
        "Hail Hanuman, the ocean of knowledge and virtues",
        "Hail the lord of the monkeys, who enlightens the three worlds",
        "The messenger of Ram, whose power is unparalleled",
        "The son of Anjani, also known as the son of the wind god",
        "Mahavir Vikram Bajrangi is the name of a form of Lord Hanuman.",
        "One who is associated with good wisdom and thought, and protects from bad thoughts.",
        "One who has a golden complexion and is adorned with wealth and beauty.",
        "One who wears earrings and has curly hair.",
        "A thunderbolt and a flag adorn your hands.",
        "A sacred thread made of Munj grass decorates your shoulder.",
        "You are the son of Lord Shiva and Kesari.",
        "Your splendor and valor are great, and the world worships you.",
        "The one who is full of knowledge and virtues, and is very clever",
        "The one who is very eager to perform the tasks of Ram",
        "The one who delights in listening to the stories of the Lord",
        "The one whose mind is absorbed in Ram, Lakshman, and Sita",
        "Lord Ram assumed a subtle form and showed it to Sita Mata.",
        "Lord Ram assumed a fierce form and burned Lanka down.",
        "Lord Ram assumed a mighty form and destroyed the demons.",
        "Lord Ram completed His work successfully.",
        "Brought the life-saving herb and revived Lakshman",
        "Lord Rama joyfully embraced Lakshman",
        "Lord Rama praised you highly",
        "You are as dear to me as my brother Bharat",
        "Your glory is sung by your thousands of faces",
        "The Lord says this and embraces you",
        "Sanak and other sages along with Brahma praise you",
        "Narad, Saraswati and other deities sing your praises",
        "As far as Yama, Kuber, and the guardians of the directions have their authority, to that extent.",
        "No poet or scholar can say where they can reach.",
        "You did a favor to Sugreev.",
        "Lord Ram gave Sugreev the royal position.",
        "Bibhishan followed your mantra",
        "Became the king of Lanka, known to all",
        "The sun situated thousands of yojanas away",
        "Swallowed it thinking it a sweet fruit",
        "The Lord crossed the ocean by placing His ring in His mouth",
        "There was no surprise in crossing the ocean",
        "All the difficult tasks in the world become easy by your grace",
        "By your grace, all difficult tasks become easy",
        "You are the guardian at the door of Lord Ram.",
        "Without permission, nothing can be done.",
        "All happiness is attained by taking refuge in You.",
        "You are the protector, no one needs to fear.",
        "You can control your own strength.",
        "Your roar makes the three worlds tremble.",
        "Ghosts and spirits do not come near you.",
        "When the name of Mahaveer is uttered.",
        "All diseases and sufferings are removed by chanting the name of Lord Hanuman continuously",
        "Those who chant Lord Hanuman's name continuously, face no obstacles in life",
        "Lord Hanuman frees his devotees from all kinds of troubles",
        "One who meditates on Lord Hanuman with mind, word, and action, attains success",
        "Lord Ram's blessings are upon all, He is a meditative king.",
        "You make all their works successful.",
        "Whoever comes with a wish or desire.",
        "That person attains eternal fruit in life.",
        "Your glory is prevalent in all four ages.",
        "The world is illuminated by your fame.",
        "You are the protector of saints and sages.",
        "Slayer of demons, beloved of Lord Ram.",
        "The giver of the eight siddhis and nine treasures is Mata Janaki",
        "The one who rescues all the poor and needy souls, Mata Janaki",
        "You possess the elixir of Lord Ram, which enriches the devotees",
        "Always remain the servant of Lord Raghupati and serve him",
        "Those who chant your praises attain Lord Ram.",
        "They forget their sufferings of many lifetimes.",
        "At the time of death, they go to the city of the Raghu dynasty.",
        "Where the devotees of Hari are born.",
        "No need to think about other deities",
        "Hanuman grants all happiness",
        "Troubles vanish and all sorrows are gone",
        "Whoever remembers Hanuman the valiant",
        "Hail, Hail, Hail, Lord Hanuman, the greatest devotee of Lord Ram!",
        "Just as Guru Dev showers grace, may you shower grace as well",
        "Whoever recites this mantra a hundred times will be freed from bondage",
        "That person will attain great happiness and be freed from bondage",
        "Whoever reads the Hanuman Chalisa attains the state of being a witness to Lord Gauri.",
        "They become a witness to Lord Gauri and attain success.",
        "Tulsidas always remains a servant of Lord Hari.",
        "O Lord, make my heart your eternal dwelling.",
        "The son of wind, Lord Hanuman, removes all obstacles and troubles.",
        "He is the embodiment of auspiciousness and brings happiness.",
        "With Ram, Lakshman, and Sita.",
        "Reside in our hearts, O King of the gods."
    ]
}