{
  "lyrics": [
    "ધ્યાનમ્",
    "મૌનવ્યાખ્યાથી પરબ્રહ્મતત્ત્વને પ્રગટ કરનાર યુવાન સ્વરૂપવાળા ભગવાનનું ધ્યાન કરું છું.",
    "વટવૃક્ષ નીચે વસતા, બ્રહ્મનિષ્ઠ ઋષિઓથી ઘેરાયેલા.",
    "આચાર્યોમાં શ્રેષ્ઠ, હાથમાં ચિન્મુદ્રા ધારણ કરનાર આનંદમૂર્તિ.",
    "સ્વાત્મામાં રમણ કરનાર, પ્રસન્ન મુખવાળા શ્રી દક્ષિણામૂર્તિને હું વંદન કરું છું.",

    "આ જગત દર્પણમાં દેખાતા નગર જેવું છે, જે સ્વઆત્મામાં સ્થિત છે.",
    "માયાથી તે બહાર દેખાય છે, જેમ સ્વપ્નમાં અનુભવ થાય છે.",
    "જે જાગૃતિના સમયે પોતાના અદ્વિતીય સ્વાત્માને સાક્ષાત્ અનુભવે છે.",
    "તે શ્રી ગુરુમૂર્તિ દક્ષિણામૂર્તિને આ નમન છે.",

    "બીજમાં રહેલા અંકુરની જેમ આ સમગ્ર જગત અવિભાજ્ય રીતે સ્થિત છે.",
    "માયાથી કલ્પિત દેશ-કાળના ભેદોથી તે વિવિધ રૂપે પ્રગટે છે.",
    "મહાયોગી અથવા માયાવીની જેમ તે પોતાની ઇચ્છાથી જગતને વિસ્તારે છે.",
    "તે શ્રી ગુરુમૂર્તિ દક્ષિણામૂર્તિને આ નમન છે.",

    "જેનાથી સત્તારૂપ સ્ફુરણ અસત્યરૂપ જગત તરીકે દેખાય છે.",
    "વેદવાક્ય ‘તત્ત્વમસિ’ દ્વારા જે શિષ્યોને બોધ આપે છે.",
    "જેની સાક્ષાત્કૃતિથી સંસારસાગરમાં પુનરાવર્તન થતું નથી.",
    "તે શ્રી ગુરુમૂર્તિ દક્ષિણામૂર્તિને આ નમન છે.",

    "છિદ્રોથી ભરેલા ઘડામાં રહેલા દીપકના પ્રકાશની જેમ તેજસ્વી.",
    "જ્ઞાન ઇન્દ્રિયોના માધ્યમથી બહાર પ્રસરે છે.",
    "‘હું જાણું છું’ એવી અનુભૂતિથી સમગ્ર જગત પ્રકાશિત થાય છે.",
    "તે શ્રી ગુરુમૂર્તિ દક્ષિણામૂર્તિને આ નમન છે.",

    "શરીર, પ્રાણ, ઇન્દ્રિયો, ચંચળ બુદ્ધિ કે શૂન્યને આત્મા માનનાર.",
    "સ્ત્રી, બાળક, અંધ કે જડ સમાન પોતાને માનનાર ભ્રાંતિગ્રસ્ત છે.",
    "માયાશક્તિના વિલાસથી ઉત્પન્ન મહામોહનો નાશ કરનાર.",
    "તે શ્રી ગુરુમૂર્તિ દક્ષિણામૂર્તિને આ નમન છે.",

    "રાહુગ્રસ્ત સૂર્ય-ચંદ્ર સમાન આત્મા માયાથી ઢંકાય છે.",
    "ઇન્દ્રિયોના લયથી પુરુષ સુષુપ્તિમાં શુદ્ધ સત્તારૂપ રહે છે.",
    "જાગૃતિમાં ‘હું સુખથી સૂતો હતો’ એવી ઓળખ થાય છે.",
    "તે શ્રી ગુરુમૂર્તિ દક્ષિણામૂર્તિને આ નમન છે.",

    "બાળ્ય, યુવા અને સર્વ અવસ્થાઓમાં.",
    "જાગૃત, સ્વપ્ન અને સુષુપ્તિમાં સતત ‘હું’ તરીકે ઝળહળતું.",
    "ભક્તોને શુભ મુદ્રાથી સ્વાત્માનું પ્રકટીકરણ કરનાર.",
    "તે શ્રી ગુરુમૂર્તિ દક્ષિણામૂર્તિને આ નમન છે.",

    "કાર્ય-કારણ, સ્વામી-સેવક રૂપે જગતને જોનાર.",
    "શિષ્ય-આચાર્ય, પિતા-પુત્ર ભેદરૂપે અનુભવતો.",
    "સ્વપ્ન અને જાગૃતિમાં માયાથી ભ્રમિત થતો પુરુષ.",
    "તે શ્રી ગુરુમૂર્તિ દક્ષિણામૂર્તિને આ નમન છે.",

    "ભૂમિ, જળ, અગ્નિ, વાયુ, આકાશ, સૂર્ય, ચંદ્ર અને જીવ.",
    "ચર-અચર જગતરૂપે પ્રગટ થતી તેમની અષ્ટમૂર્તિ છે.",
    "વિચાર કરનારને તેના પરમ સ્વરૂપ સિવાય કશું નથી.",
    "તે શ્રી ગુરુમૂર્તિ દક્ષિણામૂર્તિને આ નમન છે.",

    "આ સ્તોત્રમાં સર્વાત્મભાવ સ્પષ્ટ રીતે સમજાવવામાં આવ્યો છે.",
    "તેનું શ્રવણ, મનન, ધ્યાન અને સંકીર્તન કરવાથી.",
    "સર્વાત્મભાવ તથા ઈશ્વરત્વ સહીત મહાવિભૂતિ પ્રાપ્ત થાય છે.",
    "અને આઠ પ્રકારની અખંડ ઐશ્વર્યસિદ્ધિ પ્રાપ્ત થાય છે.",

    "આ રીતે શ્રીમચ્છંકરાચાર્ય રચિત દક્ષિણામૂર્તિ સ્તોત્ર પૂર્ણ થાય છે."
  ]
}
