{
    "lyrics": [
        "મૌન દ્વારા પરબ્રહ્મતત્ત્વનો પ્રકાશિત અને યુવાન સ્વરૂપમાં દર્શાવવો",
        "વિશિષ્ટ ઋષિઓના સંઘમાં અને બ્રહ્મનિષ્ઠાઓથી ઘેરાયેલું",
        "આચાર્યના હાથમાં ચિન્નમુદ્રાવાળી આનંદમૂર્તિ",
        "સ્વરૂપમાં ખુશીભરેલા ચહેરાવાળું અને દક્ષિણામૂર્તિની પૂજા કરવું",
        "જગત્ તે દર્પણમાં દેખાતા નગર જેવું છે, પરંતુ તે અંદર છુપેલું છે",
        "અટલે કે જ્યારે તું જાતે જ મને જુએ છે, ત્યારે તે માયાથી મોખરે છે અને જેમ આંસુની જેમ નિદ્રાની તલવે છે",
        "જે પોતાનું સ્વરૂપ શોધે છે, જેનો આત્મતત્ત્વ અંતે પ્રગટાવે છે",
        "આ ગુરુ મૂર્તિ ના પૂજનના પ્રકારે મારે શ્રદ્ધા રજૂ કરવી છે",
        "વિશ્વ પોતાને બીજરૂપમાં રજૂ કરે છે અને સમય અને જગત તેનાં જ અલગ અલગ રૂપોમાં વ્યક્ત થાય છે",
        "જગતની રચનામાં એવા માયાના રંગોથી બધું વલણ પરિપૂર્ણ થાય છે",
        "માયાની સૃષ્ટિ તદ્દન વિમર્શક હોઈ શકે છે",
        "શ્રીદક્ષિણામૂર્તિજીના પૂજન આકાશ પર્યાપ્ત છે",
        "જેણે સત્ય સ્ફુરિત કરે છે, તે જ નિકટના બોધને પ્રગટાવે છે",
        "આધારિત પુરુષોને સત્ય બોધાવતો છે, જે બ્રહ્મની સત્તાને સ્વીકારતા છે",
        "જે સ્વયં નિજ આત્મતત્ત્વમાં પારંગત થાય છે, તે ફરીથી જન્મની ગૂંચામાં નહીં ફસાતો",
        "આ ગુરુના આકારને નમણું કરું છું, જે શ્રદ્ધાને ઉચીત રીતે માર્ગદર્શન આપે છે",
        "જ્યાં વિવિધ ખૂણાઓમાંથી પ્રકાશ વિખેરી રહ્યો છે, તે સ્વચ્છ અને તેજસ્વી છે",
        "જ્ઞાન તેનું છે, જે આપણી અંદરથી બહાર નીકળે છે અને સમગ્ર જગતને સ્પર્શે છે",
        "જે વ્યક્તિ આ સ્વરૂપે પ્રગટાવે છે તે જ સંપૂર્ણ જગતને પ્રકાશિત કરે છે",
        "આ ગુરુ મૂર્તિ ને નમતા છું, જે સમર્થ અને ચિત્તવિશાલ છે",
        "શરીર, પ્રાણ, ઇન્દ્રિય અને માનસિક શક્તિઓનો અભાવ, આ બધું ખોટું છે",
        "વિશ્વના ભ્રાંતિથી ખોટી રીતે આત્માને ઓળખી, જીવનમાં ગમે તે રીતે દાવાઓ કરતા",
        "માયાનું વિધાન, શક્તિની મરમોર શક્તિ છે, જે મોહના અંતે પૂરે છે",
        "આ ગુરુ મૂર્તિ ને નમતા છું, જે સમર્થ અને ચિત્તવિશાલ છે",
        "સૂર્ય અને ચંદ્રના ગુમાવાના જેવો પૃથ્વી ઉપર દર્શાવાય છે",
        "એ વ્યક્તિ સંજ્ઞાનમાં ગુમાવવાનો અનુભવ કરવો છે, જે સુસ્તવૃત્તિઓમાં ઊંડો નમણું કરવું છે",
        "જ્યાં સુસ્તે ભાગમાં પ્રગટાવવું છે, તે આત્માને એકાંતવિશ્વમાં લાવવામાં આવે છે",
        "આ ગુરુ મૂર્તિ ને નમતા છું, જે સમર્થ અને ચિત્તવિશાલ છે",
        "બાળપણથી લઈને દરેક અવસ્થામાં, જે વિચલિત થાય છે",
        "સામાન્ય રીતે આત્મને ઓળખી અને નવા અનુભવોથી આગળ વધતા",
        "જેથી લોકો પ્રેમમાં અને શુદ્ધિમાં આગળ વધે છે",
        "આ ગુરુ મૂર્તિ ને નમતા છું, જે સમર્થ અને ચિત્તવિશાલ છે",
        "વિશ્વ અને તેના કાર્યોને ઓળખી, આત્માને યોગ્ય રીતે સમજવું",
        "શિષ્ય અને આચાર્ય, પિતા અને પુત્ર વચ્ચે અલગ જુદાઈ",
        "માયાનું ભ્રમણ અનુભવતો વ્યક્તિ, સુખી દુનિયા અનુભવતો",
        "આ ગુરુ મૂર્તિ ને નમતા છું, જે સમર્થ અને ચિત્તવિશાલ છે",
        "આગ, પવન, આકાશ, દિવસ, નાયક, ચાંદ્રમા અને પુરુષે આ સર્વે જીવજંતુઓના આકારોની મૂળ સત્તાને દર્શાવે છે",
        "એ સર્વજ્ઞને દર્શાવનાર આઠ મુખ્ય ગુણધર્મો છે",
        "કોઈ પણ બીજું નથી તે આ સર્વ શક્તિ અને ભવિષ્ય સ્વરૂપમાં હોઈ શકે છે",
        "તેને નમો, શ્રિ ગુરુ મૂર્તિને, શ્રી દક્ષિણામૂર્તિને નમો",
        "આહ તું સર્વાત્મા છો, આ વાત આ સ્તોત્રમાં સ્ફટિકરૂપે સમજાવવી છે",
        "આ થિહાઈ શ્રાવણ અને ધ્યાન તથા સંकीર્તનની તૈયારી માટે છે",
        "આ સર્વજ્ઞત્વ અને મહાકુણિયાવું તથા વિભૂતિ સ્વરૂપે પોતાનું ઈશ્વરરૂપ છે",
        "એ આ પરિપૂર્ણતા અને ઈશ્વરથી ભવિષ્યરૂપ શ્રેષ્ઠતા છે",
        "આ રીતે શ્રીમચ્છંગરાચાર્યએ દક્ષિણામૂર્તિ સ્ટોત્ર પુરો કર્યો છે"
    ]
}