{
    "lyrics": [
        "॥ শ্রীলক্ষ্মীস্তোত্রটি আগস্ত্য দ্বারা রচিত ॥",
        "ঋষি আগস্ত দ্বারা রচিত শ্রীলক্ষ্মী স্তোত্রটি অত্যন্ত ফলপ্রদ ।",
        "জয় পদ্মপলাশাক্ষী, জয় শ্রীপতি প্রিয়",
        "জয় মাতর মহালক্ষ্মী, যিনি সংসার সাগর পাড়ি দেন",
        "মহালক্ষ্মী, আপনাকে প্রণাম, সুরেশ্বরী",
        "হরিপ্রিয়া, আপনাকে প্রণাম, দয়ানিধে",
        "পদ্মালয়ে, আপনাকে প্রণাম, সকলের জন্য কল্যাণকর",
        "সমস্ত জীবের কল্যাণের জন্য বর্ষণ করুন",
        "জগতের মা, আপনাকে প্রণাম, দয়ানিধে",
        "দয়ালু, আপনাকে প্রণাম, বিশ্বেশ্বরী",
        "নমঃ ক্ষীরার্ণবসুতে, তিনটি জগতের ধারক",
        "বর্ষণকারী, আপনাকে প্রণাম, রক্ষা করুন আমাকে যিনি আপনার শরণাগত",
        "রক্ষা করুন, দেবদেবেশি, দেবদেবের প্রিয়",
        "দারিদ্র্য থেকে আমাকে রক্ষা করুন, লক্ষ্মী, আমার উপর দয়া করুন",
        "তিনটি জগতের জননী, তিনটি জগতের পবিত্রতা",
        "ব্রহ্মা-etc, আপনাকে প্রণাম, বিশ্ব আনন্দদায়িনী",
        "বিষ্ণুর প্রিয়, আপনাকে প্রণাম, পৃথিবীর কল্যাণের জন্য",
        "দুর্দশা নাশক, আমাকে সর্বদা সমৃদ্ধি দাও",
        "পদ্মের বাসস্থান, আপনাকে প্রণাম, চঞ্চলাকে নমস্কার।",
        "চঞ্চলাকে প্রণাম, ললিতাকে নমস্কার।",
        "প্রদ্যুম্নের জননী, আপনাকে প্রণাম, মাতাকে নমস্কার।",
        "মা, আমাকে রক্ষা করুন, আমি আপনার শরণাগত।",
        "আমি আপনার কাছে আশ্রিত, পদ্মের আবাসে।",
        "রক্ষা করুন, মহালক্ষ্মী, উদ্ধারকারীরূপে।",
        "পাণ্ডিত্য গুণহীন ব্যক্তি শোভা পায় না।",
        "শীলবিহীন ব্যক্তি মহালক্ষ্মী ছাড়া শোভা পায় না।",
        "যতক্ষণ না শীল ও রূপ সজ্জিত, ততক্ষণ তারা শোভা পায় না।",
        "যতক্ষণ গুণ এবং লক্ষ্মী উপস্থিত থাকে, মানুষ সফল হয়।",
        "যারা পাপমুক্ত, লক্ষ্মী দ্বারা অলংকৃত, তারা নৃপলোকেও শ্রদ্ধেয়।",
        "গুণহীন ব্যক্তিরা অসৎ, কিন্তু শীলবানরা শ্রেষ্ঠ।",
        "লক্ষ্মী রূপ ও পরিবারকে অলংকৃত করেন।",
        "লক্ষ্মী বিদ্যা এবং সমস্ত লক্ষ্মীকে শ্রেষ্ঠ করে তোলে।",
        "মা, তোর গুণগানে পদ্মের ভূবন উত্তীর্ণ।",
        "রুদ্রাদি, সূর্য ও চন্দ্র দেবপতিদের কথা বলার ক্ষমতা নেই।",
        "আমাদের দ্বারা তোমার গুণাবলি ও রূপের বর্ণনা করা কীভাবে সম্ভব?",
        "মা, আমাকে রক্ষা করুন, বিশ্বজননীরূপে আমার অভ্যস্ত অভীষ্ট।",
        "অভাবী ও দুঃখী আমাকে তোমার শরণে গ্রহণ করেছে।",
        "দয়ালু মা, আমাকে দ্রুত ধন প্রদান কর।",
        "মা, আমাকে দেখো, আমি তুমিই প্রিয়, আমি তোমার কাছে অভাবী।",
        "আমাকে দাও, শীঘ্রই লক্ষ্মী, আমার হাতে অলংকৃত রূপে।",
        "তুমি স্বয়ং মা, লক্ষ্মী, তুমি স্বয়ং বাবা, লক্ষ্মী।",
        "রক্ষা করো, রক্ষা করো, মহালক্ষ্মী, রক্ষা করো, রক্ষা করো, সুরেশ্বরী।",
        "রক্ষা করো, রক্ষা করো, পৃথিবীর মা, দরিদ্রদের রক্ষা করো।",
        "আপনাকে প্রণাম, পৃথিবীর ধারক, আপনাকে প্রণাম।",
        "ধর্মের ভিত্তিতে আপনাকে প্রণাম, সম্পদ প্রদানকারী।",
        "আমি দারিদ্র্যের সাগরে ডুবেছি, আমি অতল গহ্বরে নিমজ্জিত।",
        "তুমি আমাকে সত্ত্বিকভাবে রক্ষা করে দ্রুত আনন্দ দাও।",
        "লক্ষ্মী, তুমি বারবার বলছো, তবে কেন?",
        "আমার আর কোন শরণ নেই, সত্যই, সত্যই, হরিপ্রিয়ে।",
        "এটি শুনে, ঋষি অগস্তি বললেন, হরিপ্রিয়ার মুখে হাসি ফুটল।",
        "তিনি মধুর ভাষায় বললেন, আমি তুমির সঙ্গেই সন্তুষ্ট।",
        "লক্ষ্মী বললেন",
        "এই স্তোত্র যারা পাঠ করবে, তারা সফল হবে।",
        "শ্রদ্ধালু শ্রোতা, আমি তার নিকট থাকব।",
        "যে ভক্তি সহকারে এটি পাঠ করবে, তার কিছু হারাবে না।",
        "যুদ্ধ ও বিচ্ছেদ হারিয়ে যাবে, সে তা দেখবে না।",
        "যে ব্যক্তি প্রভাতে উঠে বিশ্বাস ও ভক্তি সহকারে এটি পাঠ করবে।",
        "আমি তার ঘরে থাকব, সারাদিন, শ্রীপতির সাথে।",
        "সুখ ও সৌভাগ্যে পূর্ণ, মানসিকভাবে শক্তিশালী ও বুদ্ধিমান হবে।",
        "পুত্র, গুণবান, শ্রেষ্ঠ ও সুখী ব্যক্তি হবে।",
        "এটি মহাপুণ্যকর লক্ষ্মী স্তোত্র যা অগস্ত্য কর্তৃক রচিত।",
        "এটি বিষ্ণুপ্রসাদ অর্জনের এবং চারটি ফল প্রদানকারী।",
        "রাজদ্বারে জয় এবং শত্রুর পরাজয়।",
        "ভূত, প্রেত, পিশাচ এবং ব্যাঘ্রের মধ্যে ভয় নেই।",
        "অস্ত্র, অগ্নি, জলবাহিনী, কোন ভয় নেই তার উপর।",
        "দুষ্টাচারী এবং পাপীদের জন্য সবচেয়ে ক্ষতিকর।",
        "গবাদি পশুদের মধ্যে শান্তি এবং সমৃদ্ধি।",
        "এর পাঠ দ্বারা সমস্ত পাপ এবং মহাপাপ দূরীভূত হবে।",
        "এটি মানবদের জন্য সুখ, আয়ু এবং স্বাস্থ্য প্রদানকারী।",
        "এই কথাটি অগস্ত্য মুনির মাধ্যমে প্রজাদের কল্যাণের জন্য প্রাপ্ত।",
        "এইভাবে অগস্ত্য দ্বারা রচিত লক্ষ্মী স্তোত্র সম্পূর্ণ হলো।"
    ]
}