{
  "lyrics": [
    "জয় পদ্মপলাশাক্ষী, জয় শ্রীপতি প্রিয়া।",
    "জয় মা মহালক্ষ্মী, যিনি সংসার সাগর থেকে উদ্ধার করেন।",
    "মহালক্ষ্মী আপনাকে প্রণাম, আপনাকে প্রণাম হে সুরেশ্বরী।",
    "হরিপ্রিয়া আপনাকে প্রণাম, আপনাকে প্রণাম হে দয়ানিধি।",
    "পদ্মালয়া আপনাকে প্রণাম, আপনাকে প্রণাম হে সর্বদাত্রী।",
    "সকল প্রাণীর হিতার্থে সর্বদা ধন বর্ষণ করুন।",
    "জগন্মাতা আপনাকে প্রণাম, আপনাকে প্রণাম হে দয়ানিধি।",
    "হে দয়াবতী আপনাকে প্রণাম, হে বিশ্বেশ্বরী আপনাকে প্রণাম।",
    "ক্ষীরসমুদ্রের কন্যাকে নমস্কার, ত্রিলোকের ধারিণীকে নমস্কার।",
    "হে ধনবর্ষণকারী আপনাকে প্রণাম, আপনার শরণাগত আমাকে রক্ষা করুন।",
    "রক্ষা করুন আপনি দেবদেবেশি, দেবদেবের প্রিয়তমা।",
    "দারিদ্র্য থেকে আমাকে রক্ষা করুন লক্ষ্মী, আমার উপর কৃপা করুন।",
    "ত্রিলোকের জননীকে নমস্কার, ত্রিলোকের পবিত্রকারিণীকে নমস্কার।",
    "ব্রহ্মাদি দেবগণ আপনাকে প্রণাম করেন, হে জগতের আনন্দদায়িনী।",
    "বিষ্ণুপ্রিয়া আপনাকে প্রণাম, জগতের হিতকারিণী আপনাকে প্রণাম।",
    "আর্তিনাশিনী আপনাকে প্রণাম, সর্বদা আমার সমৃদ্ধি করুন।",
    "পদ্মবাসিনী আপনাকে প্রণাম, চঞ্চলা লক্ষ্মীকে পুনঃ পুনঃ নমস্কার।",
    "চঞ্চলাকে প্রণাম, ললিতাকে পুনঃ পুনঃ নমস্কার।",
    "প্রদ্যুম্নের জননীকে নমস্কার, সেই মাতাকে পুনঃ পুনঃ নমস্কার।",
    "মা, আমাকে পালন করুন, আমি আপনার শরণাগত।",
    "হে শরণ্যা, আমি আপনার আশ্রিত; হে কমলা, হে কমলালয়া।",
    "রক্ষা করুন রক্ষা করুন মহালক্ষ্মী, আপনি পরিত্রাণে তৎপর।",
    "আপনার কৃপা বিনা মানুষের পাণ্ডিত্য বা গুণ শোভা পায় না।",
    "হে মহালক্ষ্মী, আপনি বিনা মানুষের শীলতাও শোভিত হয় না।",
    "ততক্ষণই রূপ এবং ততক্ষণই শীল বিরাজ করে,",
    "মানুষের গুণও ততক্ষণই থাকে, যতক্ষণ লক্ষ্মী প্রসন্ন থাকেন।",
    "আপনার দ্বারা অলংকৃত মানুষই পাপমুক্ত এবং রাজসভায় মান্য হন।",
    "গুণহীনও গুণী হয় এবং দুঃশীলও শ্রেষ্ঠ শীলবান হয় (আপনার কৃপায়)।",
    "লক্ষ্মী রূপকে অলংকৃত করেন, লক্ষ্মী বংশকে অলংকৃত করেন।",
    "লক্ষ্মী বিদ্যাকে অলংকৃত করেন, লক্ষ্মীই সর্বাপেক্ষা শ্রেষ্ঠ।",
    "হে লক্ষ্মী, আপনার গুণকীর্তনে স্বয়ং ব্রহ্মাও স্তব্ধ হয়ে যান।",
    "রুদ্র, সূর্য ও চন্দ্র আদি দেবগণও আপনার মহিমা বর্ণনায় অক্ষম।",
    "তবে আমাদের পক্ষে আপনার রূপ ও গুণের বর্ণনা করা কীভাবে সম্ভব?",
    "মা, আমাকে রক্ষা করুন হে বিশ্বজননী, আমার অভিলাষ পূর্ণ করুন।",
    "দীন, আর্ত, ভীত ও অভাবী আমি আপনার সকাশে এসেছি।",
    "কৃপানিধি লক্ষ্মী, আমাকে শীঘ্র ধন প্রদান করে ধনাঢ্য করুন।",
    "মা হরিপ্রিয়া, আমাকে দেখুন; নির্ধন আমি আপনার সমীপে এসেছি।",
    "হে লক্ষ্মী, আমাকে শীঘ্র বস্ত্র, স্বর্ণ ও অন্ন দান করুন।",
    "আপনিই আমার জননী লক্ষ্মী, আপনিই আমার পিতা লক্ষ্মী।",
    "রক্ষা করুন রক্ষা করুন মহালক্ষ্মী, রক্ষা করুন রক্ষা করুন সুরেশ্বরী।",
    "রক্ষা করুন জগন্মাতা, দারিদ্র্য থেকে আমাকে দ্রুত রক্ষা করুন।",
    "আপনাকে প্রণাম হে জগদ্ধাত্রী, আপনাকে পুনঃ পুনঃ প্রণাম।",
    "ধর্মের আধার আপনাকে প্রণাম, সম্পত্তিদায়িনীকে নমস্কার।",
    "আমি দারিদ্র্য সাগরে মগ্ন, আমি অতলে নিমজ্জিত।",
    "হে রমা, নিমজ্জমান আমাকে হাত ধরে দ্রুত উদ্ধার করুন।",
    "হে লক্ষ্মী, বারবার বহু কথা বলে আর কী লাভ?",
    "আপনি ছাড়া আমার অন্য কোনো গতি নেই, এটি সত্য, হে হরিপ্রিয়া।",
    "অগস্ত্যের এই বাক্য শুনে হরিপ্রিয়া সন্তুষ্ট হলেন।",
    "তিনি মধুর বাণী বললেন: আমি সর্বদা তোমার উপর তুষ্ট।",
    "লক্ষ্মী বললেন:",
    "মানুষ যদি তোমার উক্ত এই স্তোত্র পাঠ করে,",
    "বা শ্রবণ করে, তবে আমি তার বশীভূত হই।",
    "যিনি ভক্তি সহকারে প্রতিদিন এটি পাঠ করেন, অলক্ষ্মী তাকে ত্যাগ করে।",
    "তীব্র ঋণ নাশ হয় এবং তিনি কখনো প্রিয়জনের বিয়োগ দেখেন না।",
    "যিনি প্রাতঃকালে উঠে শ্রদ্ধা ও ভক্তি সহকারে এটি পাঠ করবেন,",
    "আমি সর্বদা শ্রীপতির সাথে তাঁর গৃহে অবস্থান করব।",
    "তিনি সুখ-সৌভাগ্য সম্পন্ন, মনস্বী ও বুদ্ধিমান হবেন।",
    "সেই মানুষ পুত্রবান, গুণবান, শ্রেষ্ঠ এবং ভোগসুখ লাভ করবেন।",
    "অগস্ত্য বর্ণিত এই স্তোত্র অত্যন্ত পুণ্যদায়ক।",
    "এটি বিষ্ণুর প্রসাদ লাভ করায় এবং চতুর্বর্গ ফল প্রদান করে।",
    "রাজদরবারে জয় এবং শত্রুর পরাজয় নিশ্চিত হয়।",
    "ভূত-প্রেত-পিশাচ বা ব্যাঘ্রের ভয় থাকে না।",
    "অস্ত্র, অগ্নি বা জলরাশি থেকে তাঁর ভয় হয় না।",
    "এটি দুরাচারী ও পাপীদের জন্য বিনাশকারী।",
    "অশ্বশালা, হস্তীশালা বা গোয়ালঘরে একাগ্র চিত্তে এটি পাঠ করলে,",
    "দোষ শান্তি হয় এবং মহাপাতক নাশ হয়।",
    "এটি মানুষের সর্বসুখকর এবং আয়ু ও আরোগ্য দান করে।",
    "অগস্ত্য মুনি প্রজাদের হিতকামনায় এটি ব্যক্ত করেছেন।",
    "ইতি অগস্ত্য বিরচিত লক্ষ্মীস্তোত্র সম্পূর্ণ।"
  ]
}