{
    "lyrics": [
        "They who protect the entire universe, wear a garland around their neck, have the moon of the autumn season on their forehead, and are the end of the great demons.",
        "Their body is sky-blue, their magic is unfathomable, and they are the helpers of Goddess Lakshmi; I repeatedly bow to them.",
        "They who dwell in the ocean of milk, whose body sheds flowers resembling a beautiful smile, the abode of the world, with a radiance like that of a hundred suns.",
        "They who hold a mace and a discus, wear yellow attire, and have a face ever adorned with a sweet smile.",
        "They who resemble the necklace around Lakshmi’s neck, embody the essence of the Vedas, dwell in water, and bear the weight of the Earth.",
        "They who are embodiments of consciousness and bliss, are enchanting in appearance, and take on many forms.",
        "They who are free from age and birth, are immersed in supreme bliss, are in a state of meditation, and are ever new.",
        "They who are the cause of the creation of the universe, the symbol of the leader of the gods, and the only bridge of the three worlds.",
        "They who are praised according to the Vedas, ride on Garuda, are the cause of liberation, and are the embodiment of Shiva's enemy’s pride.",
        "They who are favorable to their devotees, are the root of the world tree, and remove the thorns of suffering.",
        "They who are the lord of all gods, have hair resembling that of bees, are the reflection of the world, and reside in the heart's sky.",
        "They whose body is always divine, who are free from all sins, and whose abode is Vaikuntha.",
        "They who are the most powerful among the gods, the greatest in the three worlds, the greatest among gurus, and steadfast in form.",
        "They who are always patient in battle, the bravest among the mighty, and as steady as the shore of the great ocean.",
        "They who reside on the left side of Lakshmi, sleep on Sheshnag, are the masters of sacrifices, and are free from attachment and aversion.",
        "They who are praised by sages and saints, surrounded by gods, and whose qualities are infinite.",
        "Whoever meditates and reads this octet daily, as if it is the necklace of Murari, will surely transcend sorrow, go to the realm of Vishnu, and become free from birth and grief.",
        "The one who eradicates the sorrow of Vishnu will surely go to that realm and be freed from the sorrow of birth and death."
    ]
}