{
  "lyrics": [
    "اس شری رام رکشا ستوتر منتر کے رشی بدھ کوشک ہیں۔",
    "اس کے دیوتا شری سیتا رام چندر ہیں اور چھند انوشٹپ ہے۔",
    "سیتا جی اس کی شکتی ہیں اور شری ہنومان جی کیلک ہیں۔",
    "شری رام چندر جی کی خوشنودی کے لیے اس رام رکشا ستوتر کے جاپ میں اس کا استعمال کیا جاتا ہے۔",
    " ان کا دھیان کریں جن کے ہاتھ گھٹنوں تک لمبے ہیں، جنہوں نے دھنش اور بان دھارن کیا ہوا ہے اور جو پدماسن میں بیٹھے ہیں۔",
    "جنہوں نے زرد (پیلا) لباس پہنا ہوا ہے، جن کی آنکھیں تازہ کھلے کمل کی پنکھڑیوں جیسی ہیں اور جو خوش نظر آتے ہیں۔",
    "بائیں گود میں بیٹھی ہوئی سیتا جی کے چہرہ کمل پر جن کی نظریں جمی ہیں اور جن کی رنگت بادلوں جیسی گہری نیلی ہے۔",
    "جو مختلف زیورات سے چمک رہے ہیں اور جنہوں نے سر پر جٹاؤں کا تاج پہنا ہوا ہے، ایسے رام چندر جی کا دھیان کریں۔",
    "رگھوناتھ جی کا کردار سو کروڑ اشلوکوں پر محیط ہے۔",
    "اس کا ایک ایک حرف انسانوں کے بڑے سے بڑے گناہوں کو مٹانے والا ہے۔",
    "نیلے کمل جیسی رنگت والے اور کمل جیسی آنکھوں والے رام کا دھیان کر کے،",
    "جو جانکی اور لکشمن جی کے ساتھ ہیں اور جٹاؤں کے تاج سے سجے ہیں،",
    "ہاتھ میں تلوار، ترکش، دھنش اور بان لیے ہوئے اور راکشسوں کا خاتمہ کرنے والے،",
    "اپنی لیلا سے دنیا کی حفاظت کے لیے اوتار لینے والے، جنم نہ لینے والے اور ہر جگہ موجود رام کا دھیان کر کے،",
    "عقل مند انسان کو گناہوں کو مٹانے والا اور تمام خواہشات پوری کرنے والا رام رکشا پڑھنا چاہیے۔",
    "راگھو میرے سر کی حفاظت کریں اور دشرتھ کے بیٹے میری پیشانی کی حفاظت کریں۔",
    "کوشلیا کے بیٹے میری آنکھوں کی حفاظت کریں اور وشوامتر کے پیارے میرے کانوں کی حفاظت کریں۔",
    "یگیہ کی حفاظت کرنے والے میری ناک کی حفاظت کریں اور لکشمن کے پیارے میرے منہ کی حفاظت کریں۔",
    "علم کا خزانہ میری زبان کی حفاظت کریں اور بھرت کے ذریعے محترم میری گردن کی حفاظت کریں۔",
    "دیوی ہتھیاروں کو دھارن کرنے والے میرے کندھوں کی حفاظت کریں اور شیو جی کا دھنش توڑنے والے میری باہوں کی حفاظت کریں۔",
    "سیتا کے شوہر میرے ہاتھوں کی حفاظت کریں اور پرشورام کو جیتنے والے میرے دل کی حفاظت کریں۔",
    "کھر راکشس کا خاتمہ کرنے والے میرے جسم کے درمیانی حصے کی حفاظت کریں اور جامونت کو پناہ دینے والے میری ناف کی حفاظت کریں۔",
    "سگریو کے آقا میری کمر کی حفاظت کریں اور ہنومان کے مالک میرے کولہوں کی حفاظت کریں۔",
    "رگھوؤں میں بہترین میری رانوں کی حفاظت کریں اور راکشسوں کے خاندان کا خاتمہ کرنے والے (گھٹنوں) کی حفاظت کریں۔",
    "پل بنانے والے میرے گھٹنوں کی حفاظت کریں اور راون کا خاتمہ کرنے والے میری پنڈلیوں کی حفاظت کریں۔",
    "وبھیشن کو دولت دینے والے میرے پیروں کی حفاظت کریں اور رام میرے پورے جسم کی حفاظت کریں۔",
    "رام کی طاقت سے بھرپور اس رکشا ستوتر کو جو نیک انسان پڑھتا ہے،",
    "وہ لمبی عمر، خوشی، بیٹوں والا، فاتح اور عاجز ہو جاتا ہے۔",
    "پاتال، زمین یا آسمان میں پھرنے والی بری روحیں یا بھیس بدل کر گھومنے والے،",
    "رام کے نام سے محفوظ انسان کو دیکھ بھی نہیں سکتے۔",
    "'رام'، 'رام بھدر' یا 'رام چندر' کا ذکر کرنے والے،",
    "انسان کو گناہ نہیں لگتے اور وہ دنیاوی خوشی اور نجات حاصل کرتا ہے۔",
    "دنیا کو جیتنے والے واحد منتر رام نام کے ذریعے محفوظ،",
    "جو اسے گلے میں دھارن کرتا ہے (یاد کرتا ہے)، تمام کامیابیاں اس کے ہاتھ میں ہوتی ہیں۔",
    "وجر پنجر نامی اس رام کوچ کو جو یاد کرتا ہے،",
    "اس کے حکم کی خلاف ورزی نہیں ہوتی اور وہ ہر طرف فتح اور برکت حاصل کرتا ہے۔",
    "شیو جی نے جس طرح خواب میں اس رام رکشا کا حکم دیا تھا،",
    "اسی طرح صبح اٹھ کر بدھ کوشک رشی نے اسے لکھ دیا۔",
    "جو کلپ ورکش کے باغ کی طرح ہیں اور تمام مصیبتوں کو ختم کرنے والے ہیں،",
    "جو تینوں جہانوں میں خوبصورت ہیں، وہ شریمان رام ہمارے رب ہیں۔",
    "دونوں نوجوان، انتہائی خوبصورت، نرم مزاج اور بہت طاقتور ہیں،",
    "کمل جیسی چوڑی آنکھوں والے اور درختوں کی چھال اور ہرن کی کھال پہننے والے،",
    "پھل اور جڑیں کھانے والے، ضبط نفس رکھنے والے، تپسوی اور برہمچاری،",
    " دشرتھ کے بیٹے یہ رام اور لکشمن دونوں بھائی،",
    "تمام جانداروں کو پناہ دینے والے اور تمام تیر اندازوں میں بہترین ہیں،",
    "راکشسوں کا خاتمہ کرنے والے وہ بہترین رگھو ہماری حفاظت کریں۔",
    "تیار دھنش پکڑے ہوئے، تیروں کو چھوتے ہوئے اور کبھی ختم نہ ہونے والے تیروں کے ترکش والے،",
    "رام اور لکشمن میری حفاظت کے لیے راستے میں ہمیشہ میرے آگے چلیں۔",
    "تیار، زرہ پہنے ہوئے، ہاتھ میں تلوار، دھنش اور تیر لیے ہوئے نوجوان،",
    "ہماری خواہشات کو پورا کرنے والے رام لکشمن سمیت ہماری حفاظت کریں۔",
    "دشرتھ کا بیٹا رام، بہادر، لکشمن کا بڑا بھائی اور طاقتور،",
    "ککتستھ خاندان کا، مکمل انسان، کوشلیا کا بیٹا اور رگھو خاندان میں بہترین،",
    "ویدانت کے ذریعے جاننے کے قابل، یگیہ کا مالک اور قدیم بہترین انسان،",
    "جانکی کا پیارا، شاندار اور بے پناہ بہادری والا۔",
    "میرا جو عقیدت مند روزانہ ان ناموں کا ورد کرتا ہے،",
    "وہ اشومیدھ یگیہ سے بھی زیادہ ثواب حاصل کرتا ہے، اس میں کوئی شک نہیں ہے۔",
    "گھاس (دروادال) کی پتی جیسی رنگت، کمل جیسی آنکھیں اور پیلا لباس پہننے والے رام کی،",
    "جو ان مقدس ناموں سے تعریف کرتے ہیں، وہ لوگ دنیا کے چکر (جنم مرن) میں نہیں پڑتے۔",
    "رام کو، لکشمن کے بڑے بھائی کو، رگھو خاندان میں بہترین کو، سیتا کے شوہر کو، خوبصورت رام کو،",
    "ککتستھ خاندان کے، رحم کے سمندر، خوبیوں کے خزانے، برہمنوں کے پیارے اور مذہبی رام کو،",
    "بادشاہوں کے بادشاہ، سچے، دشرتھ کے بیٹے، گہری رنگت اور امن کی مورت رام کو،",
    "دنیا کو خوشی دینے والے، رگھو خاندان کے تلک اور راون کے دشمن راگھو کو میں سلام کرتا ہوں۔",
    "رام کو، رام بھدر کو، رام چندر کو، خالق کو،",
    "رگھوناتھ کو، آقا کو اور سیتا کے شوہر کو میرا سلام ہے۔",
    "شری رام رام رگھونندن رام رام،",
    "شری رام رام بھرت کے بڑے بھائی رام رام،",
    "شری رام رام جنگ میں سخت رام رام،",
    "شری رام رام مجھے پناہ دیں رام رام۔",
    "شری رام چندر جی کے قدموں کو میں دل سے یاد کرتا ہوں۔",
    "شری رام چندر جی کے قدموں کی میں لفظوں سے تعریف کرتا ہوں۔",
    "شری رام چندر جی کے قدموں کو میں سر جھکا کر سلام کرتا ہوں۔",
    "شری رام چندر جی کے قدموں کی میں پناہ لیتا ہوں۔",
    "رام میری ماں ہیں، رام چندر میرے باپ ہیں۔",
    "رام میرے آقا ہیں، رام چندر میرے دوست ہیں۔",
    "رحمدل رام چندر ہی میرا سب کچھ ہیں،",
    "ان کے سوا میں کسی اور کو نہیں جانتا، بالکل نہیں جانتا۔",
    "جن کے دائیں طرف لکشمن اور بائیں طرف جنک کی بیٹی سیتا جی ہیں،",
    "اور سامنے ماروتی (ہنومان جی) ہیں، ان رگھونندن کو میں سلام کرتا ہوں۔",
    "دنیا کو پیارے، میدان جنگ میں بہادر،",
    "کمل جیسی آنکھوں والے، رگھو خاندان کے مالک،",
    "رحم کی مورت اور رحم کرنے والے ان،",
    "شری رام چندر جی کی میں پناہ لیتا ہوں۔",
    "خیال جیسی تیز رفتار والے، ہوا کے برابر رفتار والے،",
    "حواس کو جیتنے والے، عقل مندوں میں بہترین،",
    "ہوا کے بیٹے اور وانر فوج کے سربراہ،",
    " شری رام کے سفیر (ہنومان جی) کی میں پناہ لیتا ہوں۔",
    "'رام رام' جیسے میٹھے الفاظ میٹھی آواز میں گانے والے،",
    "شاعری کی شاخ پر بیٹھے والمیکی روپی کوئل کو میں سلام کرتا ہوں۔",
    "مصیبتوں کو دور کرنے والے، تمام دولت دینے والے،",
    "دنیا کو خوشی دینے والے شری رام کو میں بار بار سلام کرتا ہوں۔",
    "دنیا کے بیجوں (جنم مرن کے چکر) کو جلا دینے والی، خوشی اور دولت دینے والی،",
    "موت کے فرشتوں کو ڈرانے والی 'رام رام' کی ہی گرج ہے۔",
    "بادشاہوں میں بہترین رام ہمیشہ کامیاب ہوتے ہیں، میں لکشمی کے شوہر رام کی عبادت کرتا ہوں۔",
    "رام کے ذریعے راکشسوں کی فوج ماری گئی، اس رام کو میرا سلام۔",
    "رام سے بڑھ کر اور کوئی پناہ گاہ نہیں ہے، میں رام کا غلام ہوں۔",
    "میرا دل ہمیشہ رام میں ہی کھویا رہے، اے رام! میرا بیڑا پار کریں۔",
    "رام رام رام اس طرح دلکش رام کے نام میں میں مگن رہتا ہوں،",
    "اے خوبصورت چہرے والی (پارتی)! رام کا نام وشنو کے ہزار ناموں کے برابر ہے۔"
  ]
}