{
    "lyrics": [
        "ശ്രീലക്ഷ്മി അമ്മയെ അഭിവാദ്യം ചെയ്യുന്നു.",
        "ലോകത്തെ കഷ്ടപ്പാടുകളിൽ നിന്നും രക്ഷിക്കുന്ന മഹാലക്ഷ്മി അമ്മയ്ക്ക് ജയഹു.",
        "ശ്രീലക്ഷ്മി അമ്മയെ ശ്രീപതിയുടെ പ്രിയദേവിയെന്നും സ്തുതിക്കുന്നു.",
        "ഹരിയുള്ള പ്രിയദേവി, ദയാനിധി ശ്രീലക്ഷ്മി അമ്മയെ നമസ്ക്കാരിക്കുന്നു.",
        "പദ്മയിൽ ബസിച്ചിരിക്കുന്ന, സർവശക്തിയുള്ള ലക്ഷ്മി അമ്മയ്‌ക്കു നമസ്കാരം.",
        "എല്ലാ സൃഷ്ടികളുടെ ഉത്തമഭലത്തിനായി, എല്ലാവർക്കും സമൃദ്ധി പ്രദാനം ചെയ്യുക.",
        "ലോകത്തിന്റെ മാതാവ്, ദയാനിധി, ലക്ഷ്മി അമ്മയെ നമസ്കാരിക്കുന്നു.",
        "ദയയുള്ള ലോകശ്രേഷ്ഠയായ, എല്ലാ ദൈവങ്ങളിൽ ഒരുമിച്ചിരിക്കുന്ന ദൈവാംഗമായ ലക്ഷ്മി അമ്മയ്ക്ക് നമസ്ക്കാരം.",
        "ശ്രീപാർവ്വതി, പവിത്രമായ മലയിൽ നിന്ന് ഉത്ഭവിക്കുന്ന ഗംഗായെ പ്രത്യക്ഷമായ ദേവി.",
        "എനിക്ക് രക്ഷ ചോദിക്കുന്ന, എന്റെ പ്രാർത്ഥനകളെ സ്വീകരിച്ച ലക്ഷ്മി അമ്മക്ക് അഭിവാദ്യം.",
        "ദേവരാജന്റെ പ്രിയയാനീ, ദേവതകളുടെ പ്രശസ്തിയും ആരാധ്യമായ लक्ष्मी അമ്മയ്ക്കു അഭിവാദ്യം.",
        "ദരിദ്രനായി ദു:ഖിതനായി ഞാൻ നിന്നോടു പ്രാർത്ഥിക്കുന്നു, എന്റെ ദയാലു ലക്ഷ്മി അമ്മ.",
        "ലോകത്തിന്റെ ജനിനി, ലോകത്തെ പരിശുദ്ധികരിക്കുന്ന ലക്ഷ്മി അമ്മയെ നമസ്ക്കാരം.",
        "ബ്രഹ്മാവ് മുതലായ ദൈവങ്ങളും സ്തുതിക്കുന്ന, ലോകത്തിന്റെ ആനന്ദദായിനി लक्ष्मी അമ്മയ്ക്ക് നമസ്ക്കാരം.",
        "വിശ്ണു ദേവിയുടെ പ്രിയപ്പെട്ട, ലോകത്തിന്റെ ക്ഷേമത്തിനായി പ്രവർത്തിക്കുന്ന ലക്ഷ്മി അമ്മക്ക് നമസ്കാരം.",
        "ദു:ഖങ്ങളെ നശിപ്പിക്കുന്ന, എനിക്ക് സർവസമൃദ്ധി പ്രദാനം ചെയ്യുന്നതിന് പ്രാർത്ഥിക്കുന്ന ലക്ഷ്മി അമ്മ.",
        "മടിപ്പുറമുള്ള, അനിയന്ത്രിതമായ, ലക്ഷ്മി അമ്മയ്‌ക്കു നമസ്കാരം.",
        "പറ്റിയ, സുഖകരമായ, അനിയന്ത്രിതമായ ദേവിയേയ് നമസ്കാരം.",
        "പ്രദ്യുമ്നിന്റെ ജനിനി, ലക്ഷ്മി അമ്മയ്ക്ക് അഭിവാദ്യം.",
        "എനിക്ക് സംരക്ഷണം നൽകുന്ന, സദാ രക്ഷാപ്രദായിനിയായ ലക്ഷ്മി അമ്മ.",
        "ഞാനൊരു ശരണം തേടിയ വക്കുവുള്ളവൻ, കമലാമായുള്ള, എല്ലാ ലോകവുമുള്ള ലക്ഷ്മി അമ്മയ്ക്ക് സ്തുതിയുണ്ട്.",
        "ദയയോടെ സഹായിക്കുന്ന, തന്റെ പാടവത്തെ പ്രയോഗിക്കുന്ന ലക്ഷ്മി അമ്മ.",
        "പണ്ഡിതമായിരിക്കുമ്പോൾ ഗുണങ്ങൾ വിളിച്ചുണ്ടാക്കുന്നു, ലക്ഷ്മി സാന്നിധ്യത്തോടെ ഇത് മാത്രമേ സൂക്ഷ്മമാക്കൂ.",
        "ശീലമില്ലാത്ത ആളുകൾ, ലക്ഷ്മി സാന്നിധ്യത്തിന്റെ പൂർണ്ണതയും പുരുഷാർത്തം നഷ്ടപ്പെടുന്നു.",
        "ലക്ഷ്മിയുടെ സാന്നിധ്യം, ആഹ്ലാദവും ശീലത്തിന്റെ പ്രകാശവും.",
        "ഗുണങ്ങൾ പ്രാധാന്യം നേടുമ്പോൾ, ലക്ഷ്മി ദയാസാന്നിധ്യം ആളുകളെ പരിപാലിക്കുകയും പ്രേമിക്കുകയും ചെയ്യുന്നു.",
        "ലക്സ്മിയുടെ അനുഗ്രഹത്തോടെ അലങ്കരിച്ച മനുഷ്യർ പാപങ്ങൾക്കു നിന്നും മോചിതരായിരിക്കും, രാജലോകത്തിൽ ആദരിക്കപ്പെടും.",
        "ഗുണങ്ങളെക്കാൾ അഭാവമുള്ളവരായ ദുഷ്‌ടന്മാർ, ശീലശൂന്യമായവരാണ് ഏറ്റവും ഉയർന്നവരാക്കപ്പെടുന്നവരും.",
        "ലക്ഷ്മി, രൂപവും വിശാലതയും നൽകി കുടുംബത്തെ ഉത്തമമാക്കുന്നു.",
        "ലക്ഷ്മി, വൈദികമായ വിജ്ഞാനവും ധനം പ്രദാനം ചെയ്യുന്നവളായിരിക്കുക.",
        "ശ്രീലക്ഷ്മി, നിങ്ങളുടെ ഗുണശ്രേഷ്ഠത കൊണ്ടുള്ള പ്രശസ്തിയുടെയും അനുഗ്രഹത്തിന്റെയും ശാക്ത്യത്തോടെ ലോകത്തെ അധികാരവാനായിരിക്കുക.",
        "രുദ്രൻ, ചന്ദ്രൻ, സൂര്യൻ, മറ്റ് ദേവന്മാർ എന്നിവരുടെ ഗുണങ്ങൾ ഉപദേഷ്ടാക്കൾക്ക് പരിപൂർണ്ണമായിരിക്കാൻ കഴിയില്ല.",
        "നമുക്കുള്ളതായ പ്രവർത്തനങ്ങൾ, ലക്ഷ്മി അമ്മയുടെ ഗുണങ്ങളും അനുഗ്രഹങ്ങളും എങ്ങനെ വിവരിക്കാമോ?",
        "ലോകത്തിന്റെ മാതാവായ, എന്റെ എഷ്ടങ്ങൾ ശാശ്വതവും അദൃശ്യവുമായിരിക്കുക.",
        "ദीनനിരാശയും നിസ്സഹായതയും അനുഭവിക്കുന്ന ഞാൻ, നിങ്ങളെ പ്രാർത്ഥിക്കുന്നു, താങ്കളുടെ രക്ഷണവും അനുഗ്രഹവും നൽകുക.",
        "ദയാനിധിയായ, ദ്രുതഗതിയിലുള്ള ധനദാനത്തെ കുറിച്ച് പ്രാർത്ഥിക്കുന്ന ഈ ലക്ഷ്മി അമ്മ.",
        "നീ കാണുമ്പോൾ, പ്രിയദേവി, ദരിദ്രനായി വന്ന ഞാൻ, താങ്കളുടെ അടുക്കലായിരിക്കുക.",
        "എനിക്ക് ഉടനെ സമ്മാനം, വസ്ത്രം, സ്വർണ്ണം, വിശേഷമായ സമ്മാനങ്ങൾ നൽകുക, ലക്ഷ്മി.",
        "നീ തന്നെയാണ് ജനനിയും, നീ തന്നെയാണ് പിതാവും, ലക്ഷ്മി അമ്മ.",
        "ദയയോടെ രക്ഷിക്കുന്ന, സദാ പരിപാലിക്കുന്ന, ദൈവികമഹിമയുള്ള ലക്ഷ്മി അമ്മ, സ്തുതിയോടെ അപേക്ഷിക്കുന്നു.",
        "ലോകത്തിന്റെ മാതാവായ, ദരിദ്രനായ, ദ്രുതഗതിയോടെ സഹായം നൽകുന്ന ലക്ഷ്മി അമ്മ.",
        "ലോകത്തിന് ജന്മദാത്രിയായ, എല്ലാം സൃഷ്ടിക്കുന്ന, ലോകത്തെ രക്ഷിക്കുന്ന ദയാലു ലക്ഷ്മി അമ്മയ്ക്ക് നമസ്കാരം.",
        "നീ തന്നെയാണ് ധർമ്മത്തിന്റെ അടിസ്ഥാനം, സമ്പത്ത് നൽകുന്ന ദേവി ലക്ഷ്മി അമ്മ.",
        "ഞാൻ ദരിദ്രതയുടെ സമുദ്രത്തിൽ മുങ്ങിയവനായി, പിന്നെ അഗാധമായ പാതാളത്തിൽ വീണവനായി.",
        "കർണ്ണലഹരിയിൽ മഗ്നമായ, എൻ്റെ കൈകൊണ്ട് ദയാനിധി, ദ്രുതഗതിയോടെ എന്നെ രക്ഷിക്കണം.",
        "എങ്ങനെ, ലക്ഷ്മി, അനവധി പറഞ്ഞതുപോലും നിങ്ങൾക്ക് അനുഗ്രഹം നൽകാൻ കഴിയുമോ?",
        "ഞാനായി ശരണപ്പെട്ടവൻ, ഞാൻ സത്യസന്ധനായി, എന്റെ പ്രിയ ദൈവമേ, നിങ്ങളെ പ്രാർത്ഥിക്കുന്നു.",
        "ഈ അഗസ്തി മഹർഷിയുടെ വാക്യങ്ങൾ കേട്ട്, പ്രിയഹരിയോടു ചേർന്ന് സന്തോഷിക്കുന്നു.",
        "അവൾ സമ്മതിച്ചു: “എന്റെ വാക്കുകൾ എപ്പോഴും സന്തോഷകരമായിരിക്കും, എനിക്ക് അനുഗ്രഹം, സാന്നിധ്യം എല്ലായിടത്തും ഉണ്ടാകും.”",
        "ലക്ഷ്മി പറഞ്ഞു:",
        "ഈ സ്തോത്രം നിങ്ങൾ പറഞ്ഞിരുന്നത്, ഒരാൾ ഹൃദയത്തോടെ കേട്ടാൽ, അവന് അവന്റെ എല്ലാം അനുഗ്രഹവും പോരായ്മയും മായും.",
        "ഈ മഹാവർദ്ധകനെ കേട്ടാൽ, ഞാൻ അവരുടെ കീഴിൽ ഒരു അടുക്കലായി മാറും.",
        "ആ ദിവസം സ്ഥിരമായി ഈ സ്തോത്രം പ്രാർത്ഥിക്കുന്ന ആളായ, അവന്റെ ദു:ഖങ്ങൾ ഇല്ലാതാകും.",
        "യുദ്ധവും ദു:ഖവുമായിരുന്ന, അവരുടെ പ്രാർത്ഥന കാരണം, അവൻ അത് കാണാതെ പോകും.",
        "പ്രഭാതത്തിൽ ഉണർന്നു, വിശ്വാസം, ഭക്തിയോടെ ഈ സ്തോത്രം പാടുന്നവർക്ക്, സ്വർഗ്ഗം കിട്ടും.",
        "അവരുടെ വീട്ടിൽ, ശ്രീപതി (പതിവായി ശ്രീവെങ്കട്ടേശ്വരൻ) എല്ലാ സമയത്തും ഉണ്ടാകും.",
        "സന്തോഷത്തോടും ധനത്തോടെ നല്കിയശക്തി അനുഭവിക്കുകയും, പ്രതിഭയോടെ അവൻ ആയിരിക്കും.",
        "അവൻ നല്ല മകൻ, ഉന്നതഗുണവാനായ, ഭോഗലഹരി അനുഭവിക്കുന്ന വ്യക്തി ആയിരിക്കും.",
        "ഈ സ്തോത്രം, ഗണനാപരമായ പുണ്യത്തോടെയാണ്, അഗസ്തി മഹർഷി പറഞ്ഞതാണ്.",
        "വിഷ്ണുവിന്റെ അനുഗ്രഹത്തിൽ നിന്നുള്ള, നാലു പുരുഷാർത്ഥത്തിന്റെ ഫലങ്ങൾ നൽകുന്നവളായ ലക്ഷ്മി.",
        "രാജവാതിൽ വഴി വിജയവും, ശത്രുവിന്റെ പരാജയവും നേടുന്നവളായ ലക്ഷ്മി.",
        "ഭൂതങ്ങൾ, പ്രേതങ്ങൾ, പിശാചുകൾ, ശിവസംഹിതമായ ആളുകൾ, പാമ്പുകൾ എന്നിവയിൽ ഭയം അവർക്കില്ല.",
        "അയാളുടെ ജീവനെക്കുറിച്ചുള്ള യുദ്ധം, അഗ്നി, വെള്ളം, ശസ്ത്രം എന്നിവയിൽ ഭയം തോന്നുകയില്ല.",
        "ദുഷ്‌ടന്മാരുടെ പാപങ്ങൾ വലിയ ക്ഷതവും പ്രതിസന്ധിയെയും ഉണ്ടാക്കുന്നു.",
        "പാശാചികമായ സ്ഥലങ്ങളിൽ, പശുക്കളുടെയും ഗോപാലന്മാരുടെ ചിന്തന, ദയയും ശ്രദ്ധയും ഉണ്ടാകുന്നു.",
        "സ്തോത്രം പാടുമ്പോൾ പാപങ്ങൾക്ക് ശാന്തിയും, വലിയ പാപങ്ങളുടെ നാശവും ഉണ്ടാകുന്നു.",
        "മനുഷ്യരുടെ സുഖവും ആരോഗ്യം, ദൈർഘ്യം പ്രദാനം ചെയ്യുന്ന സ്തോത്രം.",
        "അഗസ്ത്യ മഹർഷി പ്രജകളുടെ ക്ഷേമത്തിനായി ഈ സ്തോത്രം പറഞ്ഞിട്ടുണ്ട്.",
        "ഇപ്രകാരം, അഗസ്തി മഹർഷി രചിച്ച ലക്ഷ്മി സ്തോത്രം പൂര്‍ണമായിരിക്കുന്നു."
    ]
}