{
    "lyrics": [
        "Этот мантра о защите Рамы. Буддхакошика риши.",
        "Божественная сущность Сита-Рамы. Ануштуп — стих.",
        "Сила Ситы. Мантра Ханумана.",
        "Для чтения этой мантры с целью почитания Рамы.",
        "Думаем о Раме с руками, опущенными до колен, с луком и стрелами в руках, сидящим в позе лотоса.",
        "Он носит желтую одежду и имеет глаза, как лепестки нового лотоса, сияющие от счастья.",
        "Он сидит на левой стороне Ситы, с глазами, сияющими, как облака.",
        "Он украшен множеством драгоценных украшений, и его волосы сверкают, как украшение.",
        "Повесть о Рагхунаатхе простирается на миллионы эпох.",
        "Каждое слово уничтожает великие грехи людей.",
        "Размышляя о темно-синем Раме с глазами, как лотосы.",
        "С ним, Джанакой и Лакшманом, украшенный короной из волос.",
        "Он, держащий лук и стрелы с серебряной стрелой, ночной убийца демонов.",
        "Через свои собственные игры он явился, чтобы спасти мир, великий, бесконечный.",
        "Умный, читающий Рамаракшу, уничтожает все грехи и исполняет все желания.",
        "Пусть Рагхава охраняет мою голову, пусть сын Дашараты охраняет мой лоб.",
        "Пусть Кауласья охраняет мои глаза, пусть любимый Вишвамитра охраняет мои уши.",
        "Пусть охраняет мой нос тот, кто защищает жертвоприношения, а мой рот — тот, кто любит Сумитру.",
        "Пусть хранит мой язык тот, кто является сокровищем знаний, а мой горло — тот, кто почитает Бхарату.",
        "Пусть охраняет мои плечи тот, кто несет божественные оружия, а мои руки — тот, кто разрушает оружие.",
        "Пусть хранит мои руки тот, кто является супругом Ситы, а моё сердце — тот, кто победил сына Джамадагни.",
        "Пусть охраняет мою середину тот, кто уничтожил Хару, а мой пупок — тот, кто является убежищем Джамбавана.",
        "Пусть охраняет мою поясницу тот, кто является хозяином Сугривы, а мои бедра — тот, кто является хозяином Ханумы.",
        "Пусть охраняет мои бедра тот, кто уничтожил род демонов, лучший из Рагху.",
        "Пусть охраняет мои колени тот, кто создал мост, а мои икры — тот, кто уничтожил Дашу.",
        "Пусть охраняет мои стопы тот, кто спас Бибхишану, а всё моё тело — Рама.",
        "Тот, кто будет читать эту защиту, наполненную силой Рамы, будет счастлив.",
        "Он будет долгоживущим, счастливым, с детьми и победит всех.",
        "Те, кто обитают в мире подземном, на земле и в небе, не могут увидеть его защиту.",
        "Никто не может увидеть тех, кто защищён именем Рамы.",
        "Кто, помня, произносит \"Рама\", \"Рамабхадра\" или \"Рамачандра\".",
        "Тот человек не будет привязан к грехам и получит как наслаждения, так и освобождение.",
        "Вселенная защищена единственным мантрой имени Рамы.",
        "Тот, кто носит её на шее, обретает все успехи в своих руках.",
        "Кто вспоминает это оружие, тот будет защищён и получит победу.",
        "Не прерывающий свои слова, обретает победу и благополучие повсюду.",
        "Как учил Господь Шива в своём сне, так и следует это исполнять.",
        "Также записал это утром, пробудившийся Буддха Каутика.",
        "Рам — это отдых для всех, кто стремится к покою и благополучию.",
        "Рам — это прекрасный владыка трех миров, он наш Господь.",
        "Молодые, красивыми, крепкими, с великими силами.",
        "С огромными глазами, как у лотоса, одетыми в черную кожу и ткань.",
        "Они, которые едят только плоды и корни, практикующие аскезу и брахмачарью.",
        "Эти двое — сыновья Дашараты, братья Рам и Лакшман.",
        "Образующие убежище для всех существ и самых сильных лучников.",
        "Рам и Лакшман — те, кто уничтожают семьи демонов, защищают нас.",
        "Одеваются в доспехи, их стрелы смертельно опасны, и они всегда сражаются.",
        "Пусть Рам и Лакшман всегда идут перед нами для защиты.",
        "Молодой, вооружённый щитом и мечом, с луком и стрелами.",
        "Пусть Рам и Лакшман защищают наши сердца и всегда идут с нами.",
        "Рам — храбрый сын Дашараты, его брат Лакшман — великий воин.",
        "Рам — воплощение мужества и силы, лучший из Рагху.",
        "Рам — ведущий из Вед, повелитель всех жертвоприношений, лучший из древних.",
        "Рам — возлюбленный Джанак, благородный и несравненно могущественный.",
        "Тот, кто постоянно повторяет эти мантры с верой, всегда будет моим преданным.",
        "Он обретает великие заслуги, подобные заслугам совершения ашвамеды.",
        "Рам с чёрной кожей, с глазами как лотос, одетый в жёлтые одежды.",
        "Те, кто восхваляют его с именами и молитвами, не погружаются в мирские страдания.",
        "Раму, старшему брату Лакшманы, славному из рода Рагху, супругу Ситы, прекрасному",
        "Потомку Какутстхи, океану сострадания, сокровищнице добродетелей, любимцу брахманов, праведному",
        "Властителю царей, верному своему слову, сыну Дашаратхи, темнокожему, воплощению спокойствия",
        "Поклоняюсь Раме, очаровывающему мир, украшению рода Рагху, врагу Раваны",
        "Поклонение Раме, благодатному Раме, Луне рода Рагху, Творцу",
        "Поклонение владыке Рагху, повелителю, супругу Ситы",
        "О Шри Рама, Рама, сын династии Рагху, Рама, Рама",
        "О Шри Рама, Рама, старший брат Бхараты, Рама, Рама",
        "О Шри Рама, Рама, могучий в битве, Рама, Рама",
        "О Шри Рама, Рама, будь моим прибежищем, Рама, Рама",
        "Я мысленно вспоминаю стопы Шри Рамачандры",
        "Я произношу стопы Шри Рамачандры",
        "Я склоняюсь к стопам Шри Рамачандры",
        "Я прибегаю к стопам Шри Рамачандры",
        "Моя мать - Рама, мой отец - Рамачандра",
        "Мой господин - Рама, мой друг - Рамачандра",
        "Всё моё - добросердечный Рамачандра",
        "Я никого другого не знаю, не знаю, не знаю",
        "Справа у него Лакшмана, слева дочь Джанаки",
        "Перед ним Марути, я поклоняюсь Рагунандану",
        "Очаровывающий мир, храбрый в бою",
        "Лотосоокий повелитель рода Рагху",
        "Воплощение милосердия, источник сострадания",
        "Я прибегаю к Шри Рамачандре",
        "Быстрого, как ветер",
        "Контролирующего чувства, мудрейшего",
        "Сына ветра, главу обезьян",
        "Я прибегаю к посланнику Шри Рамы",
        "Напевающий \"Рама, Рама\" сладкими, сладкими слогами",
        "Восседая на ветке поэзии, я поклоняюсь Вальмики-соловью",
        "Избавляющего от бедствий, дарующего все богатства",
        "Очаровывающего миры Шри Раму я вновь и вновь почитаю",
        "Сжигающий семена перерождений, приносящий счастье и богатство",
        "Устрашающий посланников Ямы, рев \"Рама, Рама\"",
        "Рама — драгоценность среди царей, всегда победоносен; я поклоняюсь Раме, владыке Рамы",
        "Армия демонов уничтожена Рамой, почтение ему",
        "Нет прибежища выше Рамы; я слуга Рамы",
        "Пусть мой ум всегда пребывает в Раме; о Рама, спаси меня",
        "Повторяя \"Рама, Рама\" ум наслаждается",
        "Имя Рамы равно тысяче имен, о прекрасноликая"
    ]
}