{
    "lyrics": [
        "میں نرسمھ کا وَچَن بیان کروں گا جو پرہلا دَے نے پُرانے وقت میں کہا تھا۔",
        "یہ سب کے لئے حفاظت دینے والا، پُونی اور تمام مصیبتوں کا مٹانے والا ہے۔",
        "یہ تمام دولت دینے والا اور سوَرگ اور مَوکش دینے والا ہے۔",
        "نرسمھ کا دھیان کرتے ہوئے، جو دیووں کے خدا ہیں اور سونے کے سنگھاسن پر بیٹھے ہیں۔",
        "کھلی ہوئی آنکھوں والے، تین آنکھوں والے اور خزاں کے چاند کی طرح چمکنے والے ہیں۔",
        "وہ جو لکشمی کی گود میں ہیں اور جن کی جانب سے تمام شان و شوکت ہے۔",
        "وہ جو چار ہاتھ والے ہیں، نرم جسم والے ہیں اور سنہری کُندلوں سے آراستہ ہیں۔",
        "وہ جو سر پر کمل کے پھول کی طرح سجا ہوا ہے، اور جن کے ہاتھوں میں رتن کے کڑے ہیں۔",
        "وہ جو تپتے ہوئے سنہری رنگ والے ہیں اور جو پیلے اور صاف لباس میں ہیں۔",
        "وہ جو انڈرا وغیرہ کے سر پر تاج کے طور پر مانی کے جواہرات کی چمک رکھتے ہیں۔",
        "وہ اپنے قدموں سے سجے ہوئے ہیں اور جن کے ساتھ شَنگھ اور چکر جیسے ہتھیار ہیں۔",
        "وہ جو سب کی عزت کے ساتھ سراہا جا رہا ہے اور خوشی سے سجا ہوا ہے۔",
        "اپنی ہَتھ میں کمَل کا عِشَق بنا کر، یہ کَوڑ پڑھیں۔",
        "نرسمھ میرا سر پَکڑیں، جو دنیا کی حفاظت کے لیے آئے ہیں۔",
        "ہر جگہ رہنے والا، میری پیشانی کو بچائے، اور آواز کو بچائے۔",
        "نرسمھ میری آنکھوں کو بچائے، جو چاند، سورج، اور آگ کی آنکھ والے ہیں۔",
        "میری یادوں کو نرہری بچائے، جو بزرگوں کی ستائش کو پسند کرتے ہیں۔",
        "میرا ناک، شیر کی ناک سے محفوظ رہے، اور میرا منہ لکشمی کے منہ کو پسند کرتا ہو۔",
        "جو تمام علم کا مالک ہے، وہ نرسمھ میری زبان کو بچائے۔",
        "میرا منہ چاند کی طرح، ہمیشہ پرہلاد کے بندن سے سراہا جائے۔",
        "نرسمھ میرے گلے کو بچائے، جو زمین کے بوجھ کو ختم کرنے والے ہیں۔",
        "وہ جو دیو اسلحہ سے آراستہ ہیں، نرسمھ میرے بازو کو بچائیں۔",
        "میرے ہاتھوں کو نرسمھ بچائے، جو ہر طرف سے بھلا کرنے والے ہیں۔",
        "میرا دل، جو یوگیوں کے لئے ممکن ہے، وہ ہری بچائے۔",
        "میرا پیٹ، جو ہیرنیاکس کے جسم کو پھاڑنے والا ہے، وہ بچائے۔",
        "میرا ناف، جو نرہری ہے اور جس کی برہما نے ستائش کی ہے، وہ بچائے۔",
        "وہ جو برہمانڈ کے کروڑوں حصوں کا مالک ہے، وہ میری کمر کو بچائے۔",
        "وہ جو تمام رازوں کا علم رکھتے ہیں، وہ میرے تمام رازوں کو بچائے۔",
        "میری رانوں کو وہ بچائے، جو انسان کی شکل اختیار کرنے والے ہیں۔",
        "وہ جو زمین کا بوجھ اُٹھانے والے ہیں، وہ میری ٹانگوں کو بچائیں۔",
        "وہ جو دیوتاؤں کا بادشاہ ہے، وہ میرے قدموں کو بچائے۔",
        "وہ جو ہزاروں سر والا ہے، وہ میری تمام جسمانی ساخت کو بچائے۔",
        "وہ جو مہا آگ کے چھوٹے حصوں سے آراستہ ہے، وہ میری مشرقی طرف سے بچائے۔",
        "وہ جو مہا وِشنو ہیں، وہ میری دائیں طرف سے عظیم شعلے والے ہیں۔",
        "وہ جو سب کی قیادت کرتے ہیں، وہ میری مغربی طرف سے تمام سمتوں سے آنے والے ہیں۔",
        "نرسمھ میری ہوا کی سمت سے، نرم اور زیوروں والے جسم کو بچائے۔",
        "وہ جو تمام بھلے کاموں کا دے دینے والا ہے، وہ میری شمالی طرف سے بچائے۔",
        "جو دنیا کے خوف سے بچاتا ہے، وہ موت کی موت کو ختم کرے گا، نرک کا شیر۔",
        "یہ نرسمھ کا کَوَچ پرہلاَد کے منہ سے سجا ہوا ہے۔",
        "جو شخص ہمیشہ اس کا تلاوت کرتا ہے، وہ تمام گناہوں سے آزاد ہو جاتا ہے۔",
        "وہ دنیا میں صاحب اولاد اور مالدار ہو جاتا ہے، اور طویل عمر پاتا ہے۔",
        "جو کچھ بھی وہ چاہتا ہے، وہ بے شک اُسے حاصل کرتا ہے۔",
        "وہ ہر جگہ کامیابی حاصل کرتا ہے، اور ہر جگہ فتحیاب ہوتا ہے۔",
        "وہ تمام کرۂ ارضی، آسمانی، اور دیوی-مخلوقوں کے اثرات کو دور کرتا ہے۔",
        "وہ عقرب اور سانپ سے پیدا ہونے والی زہر کو دور کرنے والا ہے۔",
        "وہ جو برہمن، راکشس، اور یکشوں کے اثرات کو دور کرنے والا ہے۔",
        "یہ کَوَچ برِگد یا پالم کے پتوں پر لکھا ہوا مبارک ہے۔",
        "جو شخص یہ کَوَچ اپنے ہاتھ کی جڑ میں رکھ کر پڑھتا ہے، وہ اپنے تمام کاموں میں کامیاب ہو جاتا ہے۔",
        "وہ دیوتا، انسان اور شیاطین میں اپنی جیت خود حاصل کرتا ہے۔",
        "جو شخص ایک یا تین بار دن میں یہ پڑھتا ہے، وہ مستحکم ہو جاتا ہے۔",
        "وہ تمام خوشیوں اور کامیابیوں کو پاتا ہے اور نجات حاصل کرتا ہے۔",
        "جو شخص ان تیس ہزار منتر کو پڑھتا ہے، وہ پاکیزہ دل والے انسانوں میں شامل ہوتا ہے۔",
        "اس منتر کے کَوَچ سے منتر کی کامیابی پیدا ہوتی ہے۔",
        "اس کے ذریعے منتر کی بادشاہی کرکے بھسم کی پوجا کرنی ہوتی ہے۔",
        "جو شخص تِلَک لگائے گا، اس کا گراہبھوگ کا خوف ختم ہو جائے گا۔",
        "جو تین بار جپ کرے گا، وہ بھاری منتر سے نجات پائے گا۔",
        "جو شخص نرسمھ کا دھیان کر کے منتر پڑھے گا، اس کے تمام روگ ختم ہو جائیں گے۔",
        "اس کے جسم کے تمام روگ ختم ہو جائیں گے، جو پیٹ کی بیماریوں سے پیدا ہوئے ہوں۔",
        "نرسمھ کی طرح کے لوگ ہو جائیں گے، جس کا اثر ہر جگہ ہوگا۔",
        "جو کچھ بھی وہ ذہن میں سوچے گا، وہ یقیناً حاصل کرے گا۔",
        "وہ جو بھاری آواز میں گرجتا ہے اور اپنی بھاگ کو پھاڑتا ہے، وہ کامیاب ہوگا۔",
        "وہ جو چاند اور سورج کو ہر طرف گرایا جاتا ہے، وہ زمین پر جیت حاصل کرتا ہے۔",
        "وہ جو ہر طرف شور مچاتا ہے اور دشمنوں کو ختم کرتا ہے",
        "وہ جو دشمنوں کو دیکھتا ہے، وہ انہیں جیت کر سرکار کے دربار میں بیٹھتا ہے",
        "یہ مکمل نرسیہ कवच ہے جو پرہلاد کے ذریعہ بیان کیا گیا تھا"
    ]
}