{
    "lyrics": [
        "ಧ್ಯಾನ",
        "मौनದಿಂದ ವಿಶದಗೊಳಿಸಿದ ಪರಬ್ರಹ್ಮತತ್ತ್ವ, ಯೌವನದಿಂದ",
        "ಹಿರಿಯವರಾದ ಋಷಿಗಳು ವಾಸಮಾಡುತ್ತಿರುವ ಸಮಯದಲ್ಲಿ, ಬ್ರಹ್ಮನಿಷ್ಠರೊಂದಿಗೆ ಮುಚ್ಚಲ್ಪಟ್ಟಿದ್ದಾರೆ",
        "ಆಚಾರ್ಯನಾದ ಗುರು ಮೊತ್ತಿಗೆ, ಚಿಂತನಾತ್ಮಕ ಚಿಹ್ನೆ ಹೊಂದಿದ ಆನಂದದ ಪ್ರತಿಮೆ",
        "ಆತ್ಮಸಂತೋಷವನ್ನು ಹೊಂದಿದ, ಖುಷಿಯ ಮುಖದಿಂದ ಇರುವ ದಕ್ಷಿಣಾಮೂರ್ತಿ",
        "ಪ್ರಪಂಚವನ್ನು ಕಾಚದ ದರ್ಪಣದಲ್ಲಿ ಕಾಣುವ ನಗರಿಯಂತೆ, ಅದರೊಳಗಿನ ಸ್ವಭಾವ",
        "ಆತ್ಮದಲ್ಲಿಯೇ ಬ್ರಹ್ಮವನ್ನು ನೋಡುವುದಾದರೆ, ಅದೊಂದು ನಿದ್ರೆಯಂತೆ ಹೊರಗೊಮ್ಮಲುಗಳು ಹುಟ್ಟುತ್ತವೆ",
        "ಯಾರು ಪ್ರತ್ಯಕ್ಷವಾಗಿ ತನ್ನ ಆತ್ಮವನ್ನು ಎದ್ದು ತೇಲಿದಾಗ, ಅವನು ಆತ್ಮನಾದ ಪರಮಾತ್ಮವನ್ನು ಪತ್ತೆಹಚ್ಚುತ್ತಾನೆ",
        "ಅವನಿಗೆ ಶ್ರೀಗುರುವಿನ ರೂಪಕ್ಕೆ ನಮಸ್ಕಾರ, ಇದು ಶ್ರೀ ದಕ್ಷಿಣಾಮೂರ್ತಿಗೆ",
        "ಬೀಜದಿಂದ ಉದ್ಭವಿಸುವಂತಾಗಿರುವ ಜಗತ್ತು, ಸೃಷ್ಟಿಯ ಯಾವುದೇ ನಿರ್ಣಯವಿಲ್ಲದೆ ಮತ್ತೆ",
        "ಮಾಯೆಯಿಂದ ರೂಪಿತವಾದ ಸ್ಥಳ ಮತ್ತು ಕಾಲ, ವೈವಿಧ್ಯಮಯ ಚಿತ್ರಣದೊಂದಿಗೆ",
        "ಮಾಯೆಯ ಪ್ರಭಾವದಿಂದ ವಿಶ್ವವಿಸ್ತಾರವನ್ನು ತೋರಿಸುವ ಮಹಾ ಯೋಗಿ",
        "ಅವನಿಗೆ ಶ್ರೀಗುರುವಿನ ರೂಪಕ್ಕೆ ನಮಸ್ಕಾರ, ಇದು ಶ್ರೀ ದಕ್ಷಿಣಾಮೂರ್ತಿಗೆ",
        "ಅವನ ಸ್ಫೂರ್ತಿಯು ಸದಾತ್ಮಕವಾಗಿದ್ದು, ಅನತ್ಯಾರ್ಥಕವಾದ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ತೋರಿಸುತ್ತದೆ",
        "ತತ್ತ್ವವನ್ನು ವಿವರಿಸುವ ವೇದೋಪದೇಶದಿಂದ ಆತ್ಮಜ್ಞಾನವನ್ನು ಬೋಧಿಸುವವರೇ",
        "ಜ್ಞಾನದಿಂದ ಹುಟ್ಟಿದ ಪ್ರಾಥಮಿಕ ತತ್ತ್ವವು ಪುನಃ ಸೃಷ್ಟಿ ಪ್ರವಾಹದೊಳಗೆ ಹಾರಿದಾಗ",
        "ಅವನಿಗೆ ಶ್ರೀಗುರುವಿನ ರೂಪಕ್ಕೆ ನಮಸ್ಕಾರ, ಇದು ಶ್ರೀ ದಕ್ಷಿಣಾಮೂರ್ತಿಗೆ",
        "ನಾನಾ ರೂಪಗಳ ಘಟೋತ್ತರದಲ್ಲಿ ಇರುವ ಮಹಾದೀಪದ ಪ್ರಕಾಶವು ಪ್ರಭಾವಿ",
        "ಅವನ ಜ್ಞಾನವು ಕಣ್ಣು ಮತ್ತು ಇತರ ಅಂಗಗಳ ಮೂಲಕ ಹೊರಗೊಮ್ಮಲು ಹೊತ್ತಿದೆ",
        "ನಾನು ತಿಳಿದುಕೊಂಡ ತತ್ತ್ವವೇ ಎಲ್ಲಾ ಜಗತ್ತನ್ನು ಪ್ರಕಾಶಮಾನವಾಗಿ ತೋರಿಸುತ್ತದೆ",
        "ಅವನಿಗೆ ಶ್ರೀಗುರುವಿನ ರೂಪಕ್ಕೆ ನಮಸ್ಕಾರ, ಇದು ಶ್ರೀ ದಕ್ಷಿಣಾಮೂರ್ತಿಗೆ",
        "ದೇಹ, ಪ್ರಾಣ ಮತ್ತು ಇಂದ್ರಿಯಗಳನ್ನು ನಾಚುವುದಾದರೂ ಶೂನ್ಯವಾದವಾಗಿದ್ದಾಗ",
        "ನಾನು ಸ್ತ್ರೀ, ಬಾಲ, ಅಂಧ, ಜಡತೆ ಇತ್ಯಾದಿ ಭ್ರಾಂತಿಗಳಾಗಿದ್ದೇನೆ ಎಂದು ಹೇಳುತ್ತಿರುವವನು",
        "ಮಾಯೆಯ ಶಕ್ತಿಯಿಂದ ರೂಪಿತವಾದ ಮಹಾ ಮೋಹದ ನಾಶಕ",
        "ಅವನಿಗೆ ಶ್ರೀಗುರುವಿನ ರೂಪಕ್ಕೆ ನಮಸ್ಕಾರ, ಇದು ಶ್ರೀ ದಕ್ಷಿಣಾಮೂರ್ತಿಗೆ",
        "ರಾಹು ಗ್ರಸ್ತ ಚಂದ್ರನಂತಹ ಸೂರ್ಯನ ಬೆಳಕು ಮಾಯಾ ಆಶ್ರಯದಿಂದ ಮುಚ್ಚಲಾಗುತ್ತದೆ",
        "ಏನು ಮೂಲಭೂತವಾಗಿ ಚಲಿಸುವ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದರೂ ಸಹ, ವ್ಯಕ್ತಿ ಸದಾ ಸುಶುಪ್ತನಾಗಿರುತ್ತಾನೆ",
        "ತತ್ತ್ವದ ಜ್ಞಾನವು ಪ್ರಬೋಧ ಸಮಯದಲ್ಲಿ ವ್ಯಕ್ತಿಯ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಅರಿಯುವ ಮೂಲಕ ಕಾರ್ಯಗತವಾಗುತ್ತದೆ",
        "ಅವನಿಗೆ ಶ್ರೀಗುರುವಿನ ರೂಪಕ್ಕೆ ನಮಸ್ಕಾರ, ಇದು ಶ್ರೀ ದಕ್ಷಿಣಾಮೂರ್ತಿಗೆ",
        "ಮಕ್ಕಳ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ, ಜಾಗ್ರತ ಸ್ಥಿತಿಗಳಲ್ಲಿ ಮತ್ತು ಎಲ್ಲಾ ದಶೆಗಳಲ್ಲಿಯೂ",
        "ಎಂದೂ ನನಸುವ ದೇಹವನ್ನು ಪರಿಗಣಿಸಿ ತನ್ನ ಆತ್ಮವನ್ನು ಗುರುತಿಸುವುದು",
        "ಆತ್ಮವನ್ನು ಪ್ರಕಟಿಸುವ ವ್ಯಕ್ತಿಯು ಭಕ್ತಿ ಮಾಡಿ ಸಂಪ್ರದಾಯದಲ್ಲಿ ಗುರುತಿಸು",
        "ಅವನಿಗೆ ಶ್ರೀಗುರುವಿನ ರೂಪಕ್ಕೆ ನಮಸ್ಕಾರ, ಇದು ಶ್ರೀ ದಕ್ಷಿಣಾಮೂರ್ತಿಗೆ",
        "ಜಗತ್ತನ್ನು ಕಾರ್ಯ ಮತ್ತು ಕಾರಣಗಳ ಸಂಭಂಧದಿಂದ ನೋಡಿ",
        "ಶಿಷ್ಯ ಮತ್ತು ಗುರು, ಪಿತಾ ಮತ್ತು ಮಗನ ಸಂಬಂಧದಿಂದ ಭೇದವಿಲ್ಲದೆ",
        "ಸ್ವಪ್ನ ಅಥವಾ ಜಾಗೃತಿಯ ಸ್ಥಿತಿಯಲ್ಲಿ, ಈ ವ್ಯಕ್ತಿ ಮಾಯೆಯಿಂದ ತೊಂದರೆಯಾಗುತ್ತಾನೆ",
        "ಅವನಿಗೆ ಶ್ರೀಗುರುವಿನ ರೂಪಕ್ಕೆ ನಮಸ್ಕಾರ, ಇದು ಶ್ರೀ ದಕ್ಷಿಣಾಮೂರ್ತಿಗೆ",
        "ಭೂಮಿಯು, ಅಗ್ನಿಯು, ವಾಯುವು, ಆಕಾಶವು, ಮಹಾಸ್ವಾಮಿ, ಚಂದ್ರನು, ವ್ಯಕ್ತಿಯು",
        "ಇದು ಚರಾಚರ ಕೃತಿಗಳೊಂದಿಗೆ ಕಾಣುವ ಪ್ರಪಂಚವಾಗುತ್ತದೆ, ಇದಕ್ಕೆ 8 ರೂಪಗಳು",
        "ಇಲ್ಲಿಯ ಮತ್ತೊಂದು ಯಾವುದೂ ಇಲ್ಲ, ಇದರಿಂದ ಪರಮೇಶ್ವರನಿಗಿಂತ ಪರವಾಗುವುದಿಲ್ಲ",
        "ಅವನಿಗೆ ಶ್ರೀಗುರುವಿನ ರೂಪಕ್ಕೆ ನಮಸ್ಕಾರ, ಇದು ಶ್ರೀ ದಕ್ಷಿಣಾಮೂರ್ತಿಗೆ",
        "ಈ ಪದ್ಯದಲ್ಲಿ ಅದು ಸ್ಫುಟವಾಗಿ ಪ್ರकटವಾದ ಸರ್ವಾತ್ಮಕತೆಯನ್ನು ವಿವರಿಸುತ್ತದೆ",
        "ಆತನ ದರ್ಶನ, ಶ್ರವಣ ಮತ್ತು ಧ್ಯಾನದಿಂದ ಬೋಧನೆ, ಮತ್ತು ಸಂ키ರ್ತನದಿಂದ ಕಾರ್ಯಶಕ್ತಿ",
        "ಸರ್ವಾತ್ಮಕತೆ ಮತ್ತು ಮಹಾನ್ ವಿಸ್ತಾರಗಳಿಂದ ಯಾವಾಗಲೂ ದೇವತ್ವವನ್ನು ಸಾಧಿಸಲಾಗುತ್ತದೆ",
        "ಅದು ಬಯಲುಗೆ ಹೊರಗೊಮ್ಮಲು (ಆತ್ಮಸಾಕ್ಷಾತ್ಕಾರ) ಒದಗಿಸು ಹೊತ್ತಾಗ ದೇವತ್ವವು ಸಾಧಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ",
        "ಇದು ಶ್ರೀಮಚ್ಚಂಗರಾಚಾರ್ಯವರವರು ರಚಿಸಿದ ದಕ್ಷಿಣಾಮೂರ್ತಿಯ ಉಪನಿಷತ್ ಸಂಪೂರ್ಣವಾಗಿದೆ"
    ]
}