{
    "lyrics": [
        "Das Ausmaß deiner Größe ist selbst für die höchst Wissenden unerreichbar.",
        "Das Lob selbst von Brahma und anderen ist in dir bedeutungslos.",
        "Jeder preist dich nach seinem eigenen Verständnis, auch wenn du unaussprechlich bist.",
        "Möge dieses Gebet von mir, oh Hara, ohne Makel akzeptiert werden.",
        "Dein Ruhm übersteigt den Pfad von Sprache und Geist.",
        "Die heiligen Schriften loben dich voller Ehrfurcht durch indirekte Hinweise.",
        "Wer kann dich loben, mit welchen Eigenschaften und auf welche Weise?",
        "Wessen Geist oder Worte reichen aus, um dein Wesen zu erfassen?",
        "Deine Worte sind süß wie Honig und enthalten die Essenz der Unsterblichkeit.",
        "Oh Brahman, selbst die Worte des Lehrers der Götter reichen nicht aus, um dich zu preisen.",
        "Doch meine Worte sollen durch das Lob deiner göttlichen Eigenschaften gereinigt werden.",
        "Oh Zerstörer der Städte, mein Verstand ist entschlossen, sich durch dein Lob zu reinigen.",
        "Deine göttliche Macht erschafft, erhält und zerstört das Universum.",
        "Die drei fundamentalen Prinzipien sind in deinen drei Formen aufgeteilt.",
        "Oh Segensreicher, das Wahre erscheint den Unwissenden als unattraktiv.",
        "Einige törichte Menschen schreien laut gegen die Wahrheit an.",
        "Was ist sein Wunsch? Welchen Körper hat er? Mit welchem Mittel erschafft er die drei Welten?",
        "Was ist seine Grundlage? Woraus erschafft der Schöpfer die Welt?",
        "Deine unergründliche Macht bleibt den Verwirrten verborgen.",
        "Falsche Argumente verleiten einige dazu, laut zu reden und die Welt zu täuschen.",
        "Sind die Welten ungeboren oder bestehen sie aus Teilen?",
        "Kann das Gesetz der Schöpfung ohne einen Lenker existieren?",
        "Wer könnte ohne eine höhere Kraft die Schöpfung des Universums durchführen?",
        "Doch die Unwissenden zweifeln sogar an dir, dem höchsten Gott der Götter.",
        "Die Lehren der Veden, des Sānkhya, Yoga, Pashupata und Vaishnavismus.",
        "Auf diesen unterschiedlichen Wegen glaubt jeder, dass nur sein Weg der richtige ist.",
        "Wegen der Vielfalt der Ansichten folgen die Menschen geraden oder gewundenen Pfaden.",
        "Doch das Ziel aller ist dasselbe, so wie alle Flüsse ins Meer fließen.",
        "Ein Stier, eine Keule, eine Axt, ein Hirschfell, Asche und eine Schlange sind deine Instrumente.",
        "Und ein Totenschädel – das sind deine tantrischen Werkzeuge, oh Geber der Gnade.",
        "Doch die Götter erlangen durch deine Gnade großen Wohlstand.",
        "Denn wer in sich selbst Glück findet, wird nicht von weltlichen Illusionen getäuscht.",
        "Alles in der Welt ist entweder beständig oder unbeständig.",
        "Die Weisen diskutieren über die Beständigkeit und Unbeständigkeit der Welt.",
        "Oh Zerstörer der Städte, auch ich bin in dieser Welt erstaunt.",
        "Ich preise dich, doch ich fürchte, dass meine Worte zu kühn und laut sein könnten.",
        "Brahma versuchte, dich von oben zu messen, und Vishnu von unten.",
        "Doch du erschienst als unendliche Feuersäule.",
        "Dann lobten sie dich aus tiefster Hingabe und Ehrfurcht.",
        "Da erschienst du ihnen selbst – zeigt das nicht die Kraft der Hingabe?",
        "Ohne Anstrengung erlangte er die drei Welten, frei von Feinden und Konflikten.",
        "Der zehnköpfige Ravana bewegte seine Arme, getrieben von Kampfeslust.",
        "Doch er wurde von den Lotusfüßen des Herrn besiegt.",
        "Oh Zerstörer der drei Städte, dies ist die Macht fester Hingabe.",
        "Durch deine Verehrung erlangte Ravana immense Kraft in seinen Armen.",
        "Mit Gewalt versuchte er, deine Wohnstätte Kailash zu erschüttern.",
        "Doch mit einer leichten Bewegung deines großen Zehs ließest du ihn fallen.",
        "Wer in dir verankert ist, bleibt standhaft – doch der Hochmütige verliert sich.",
        "Oh Gnadenreicher, der mächtige König Banasura besaß große Pracht.",
        "Doch er wurde durch seine Hingabe an dich noch größer als die Welten selbst.",
        "Dies ist nicht verwunderlich, denn er war in deinen Füßen verankert.",
        "Wer sein Haupt vor dir neigt, wird in der Welt erhoben.",
        "Als das Universum bedroht war, waren Götter und Dämonen erschrocken.",
        "Doch du, Dreiaugiger, hast das Gift verschluckt, um sie zu retten.",
        "Und doch macht das dunkle Mal an deinem Hals dich nicht weniger strahlend.",
        "Selbst diese Veränderung verdient Lob, denn du zerstörst die Furcht der Welt.",
        "Kein Wesen, ob Gott, Dämon oder Mensch, entkommt seinen unfehlbaren Pfeilen.",
        "Seine Pfeile bringen überall auf der Welt den Sieg.",
        "Doch er, der dich als gewöhnlichen Gott sah, irrte sich gewaltig.",
        "Kamadeva, der selbst verehrt wurde, wurde zur Asche durch deine Macht.",
        "Die Erde bebt sofort, wenn dein Fuß sie berührt.",
        "Vishnus Fußstapfen lassen die Planeten erzittern.",
        "Der Himmel erzittert, wenn deine wirren Locken ihn treffen.",
        "Oh Herr, selbst dein Tanz dient nur zum Schutz der Welt.",
        "Der Ganges, dessen Wellen die Sterne reflektieren, fließt von deinem Haupt.",
        "Sein mächtiger Strom erscheint auf deinem Kopf nur wie ein Tropfen.",
        "Und doch umfassen seine Wellen die Inseln der Welt.",
        "Oh Herr, dein göttlicher Körper ist von unendlicher Größe.",
        "Die Erde ist dein Wagen, Brahma dein Lenker, und der Berg Meru dein Bogen.",
        "Sonne und Mond sind seine Räder, Vishnu ist der Pfeil.",
        "Doch gegen die Dämonenstädte ist diese Macht unnötig, als würdest du Gras verbrennen.",
        "Große Herrscher sind nicht an Regeln gebunden – sie spielen mit ihnen.",
        "Vishnu legte tausend Lotusblumen als Opfer zu deinen Füßen.",
        "Als eine fehlte, opferte er sein eigenes Lotusauge.",
        "Seine Hingabe verwandelte sich in die Form des Sudarshana-Chakras.",
        "Oh Shiva, du wachst stets über die drei Welten zum Schutz aller Wesen.",
        "Wenn ein Ritual fehlschlägt, bist du dennoch derjenige, der seine Früchte bewahrt.",
        "Ohne die Verehrung des Höchsten bringen Taten keine Früchte.",
        "Deshalb siehst du die Opfer dar, um ihre wahre Frucht zu sichern.",
        "Durch Glauben an die Schriften wird der Mensch in seinen Taten entschlossener.",
        "Daksha war ein Meister der Rituale, Herr über Opferzeremonien und die Wesen.",
        "Die Götter und Weisen dienten ihm als Priester und Teilnehmer.",
        "Doch sein Opfer wurde durch dich zerstört, da er sich nur nach den Früchten sehnte.",
        "Opfer ohne aufrichtigen Glauben führen nur zu Täuschung und Chaos.",
        "Oh Herr, der König wollte gewaltsam seine eigene Tochter heiraten.",
        "Sie floh als Hirschkuh, doch der Weise verfolgte sie mit brennender Begierde.",
        "Doch dein Pfeil tötete ihn, und er wurde samt seinen Söhnen vernichtet.",
        "Selbst heute verlässt die Angst nicht den Geist der Jäger.",
        "Der Liebesgott hielt seinen Bogen und vertraute auf seine Schönheit.",
        "Doch du verbranntest ihn mit einem Blick, oh Shiva, der die Städte zerstört.",
        "Wenn eine Frau dich als schwach ansieht, weil du dein halbes Wesen Parvati gabst,",
        "dann ist sie wahrlich unwissend, oh Shiva, der du doch der höchste Segen bist.",
        "Oh Zerstörer des Liebesgottes, du spielst auf den Leichenfeldern mit Dämonen.",
        "Dein Schmuck ist Asche, deine Girlanden bestehen aus Totenköpfen.",
        "Möge dein Verhalten unheilig erscheinen,",
        "und doch bist du für deine Verehrer die höchste Quelle des Segens.",
        "Jene, die ihren Geist nach innen lenken und sich dem Atem hingeben,",
        "deren Körper von Freude erzittert und deren Augen von Glückstränen überströmen,",
        "tauchen in den Nektar der Ekstase ein,",
        "und finden in dir das höchste Geheimnis der Wahrheit.",
        "Du bist die Sonne, der Mond, der Wind und das Feuer.",
        "Du bist das Wasser, der Himmel, die Erde und das höchste Selbst.",
        "Doch die Menschen beschränken dich auf Formen und Namen.",
        "Doch wir wissen nicht, was du nicht bist, denn du bist alles.",
        "Die drei Veden, die drei Existenzweisen, die drei Welten und die drei Götter,",
        "Werden durch die drei ursprünglichen Laute A, U und M übermittelt,",
        "Doch dein höchstes Sein, das Vierte, wird durch den Klang von OM enthüllt.",
        "Oh Shiva, du bist zugleich das Ganze und das Einzelne, das in OM verkörpert ist.",
        "Bhava, Sharva, Rudra, Pashupati, Ugra und Mahadeva,",
        "ebenso Bhima und Ishana – diese acht Namen,",
        "werden von den Veden genau betrachtet, oh Herr,",
        "und ich verneige mich ehrfürchtig vor deinem heiligen Wesen.",
        "Verehrung sei dir, dem Nahesten und dem Entferntesten zugleich,",
        "dem Kleinsten und dem Größten, oh Zerstörer des Liebesgottes,",
        "dem Ältesten und dem Jüngsten, oh Dreiaugiger,",
        "Verehrung sei dir, der du alles bist und darüber hinausgehst.",
        "Verehrung sei Bhava, dem Ursprung der Welt durch das große Rajas.",
        "Verehrung sei Hara, der durch tiefstes Tamas das Universum auflöst.",
        "Verehrung sei Mrida, der durch Sattva Glück in der Welt verbreitet.",
        "Verehrung sei Shiva, der jenseits der drei Gunas als reines Bewusstsein existiert.",
        "Mein Geist ist schwach und leidet unter Qualen,",
        "während deine göttlichen Eigenschaften unermesslich und grenzenlos sind.",
        "Doch durch Hingabe überwindet mein Herz diese Furcht,",
        "und bringt dir, oh Gnadenreicher, Worte als Blumenopfer dar.",
        "Wenn der dunkle Berg als Tinte dient und der Ozean als Gefäß,",
        "wenn der himmlische Baum als Feder dient und die Erde als Papier,",
        "und Göttin Saraswati ewig schreibt,",
        "würde sie dennoch nie das Ende deiner Tugenden erreichen.",
        "Dem Herrscher mit der Mondsichel, verehrt von Dämonen, Göttern und Weisen,",
        "der ohne Eigenschaften ist, aber unendliche Tugenden besitzt,",
        "hat der erhabene Puṣpadanta dieses Lobgedicht erschaffen,",
        "mit schönen und eleganten Versen, um ihn zu preisen.",
        "Wer täglich dieses makellose Lobgedicht über Dhūrjaṭi (Shiva)",
        "mit höchster Hingabe und reinem Geist rezitiert,",
        "wird in Shivas Reich wie Rudra selbst und hier auf Erden",
        "wohlhabend, langlebig, mit Nachkommen und Ruhm gesegnet sein.",
        "Es gibt keinen Gott höher als Maheshwara (Shiva),",
        "keinen kraftvolleren Mantra als Aghora, und keine höhere Wahrheit als den Guru.",
        "Einweihung, Spenden, Buße, Pilgerreisen, Wissen und Opfergaben,",
        "erreichen nicht einmal den sechzehnten Teil der Rezitation des Mahimna-Stotra.",
        "Kusumadanta, der König aller Gandharvas,",
        "war ein Diener des großen Mondgeschmückten Gottes der Götter (Shiva).",
        "Doch er wurde durch Shivas Zorn seiner Größe beraubt,",
        "und verfasste dieses göttliche Lob des erhabenen Herrn.",
        "Wer den Lehrer der Götter ehrt, den einzigen Weg zu Himmel und Erlösung,",
        "und dieses Stotra mit reiner Hingabe und ohne Ablenkung rezitiert,",
        "wird er in Shivas Nähe gelangen, von Kinnaras gepriesen,",
        "denn dieses von Pushpadanta verfasste Lob ist unfehlbar.",
        "Dieses heilige Stotra, in der Sprache der Gandharvas verfasst, ist nun abgeschlossen.",
        "Es ist unvergleichlich, herzerfreuend und eine vollständige Beschreibung des Herrn.",
        "Dies ist meine verbale Verehrung für die heiligen Füße von Shankara.",
        "Möge der höchste Herr Sadashiva mir wohlgesonnen sein.",
        "Dein wahres Wesen kenne ich nicht, oh großer Herr.",
        "Doch so wie du bist, oh Mahadeva, verneige ich mich vor dir.",
        "Wer dieses Stotra einmal, zweimal oder dreimal am Tag rezitiert,",
        "wird von allen Sünden befreit und erlangt Shivas Wohnsitz.",
        "Dieses Stotra, das aus dem Lotusmund von Pushpadanta kam,",
        "ist sündentilgend und dem geliebten Shiva gewidmet.",
        "Wer es mit Hingabe und Konzentration rezitiert,",
        "macht den großen Herrn der Wesen (Maheshwara) höchst erfreut.",
        "So endet das Shiva Mahimna Stotra, verfasst von Shri Pushpadanta."
    ]
}