{
    "lyrics": [
        "سأتحدث عن درع نرسيمه الذي ذكره براهلا في الماضي.",
        "وهو الذي يحمي من كل شيء، ويزيل جميع المصائب.",
        "ويمنح الثراء والخير، وكذلك ينقلك إلى الجنة والمحرر من الدورة.",
        "تأمل في نرسيمها الرب، الجالس على عرش من الذهب.",
        "ذو الأعين الثلاثة ووجهه المضيء كالقمر في فصل الخريف.",
        "جنبته الميمونة مع السيدة لاكشمي والمحمولة بالثروات.",
        "ذو الأذرع الأربعة وجسده الناعم المتزين بالأقراط الذهبية.",
        "الذي يتزين بصدر مزخرف بأزهار اللوتس ويزينه الأساور الجواهرية.",
        "ذو اللون المعدني الساخن وكالثوب الأصفر النقي.",
        "يتلألأ بتاجه المزخرف من الماس والذي يزينه أضواء الأحجار الكريمة.",
        "الجالس على العرش والمدعوم بالرموز مثل الصدفة والقرص وأسلحة أخرى.",
        "الذي يمدح بتواضع ويشمل مديح الطيور السماوية المرموقة.",
        "بعد أن يؤدي العبادة في قلبه، يقرأ هذا الدرع.",
        "ليحمي رأسني نرسيمه، الذي وُلد من أجل حماية العالم.",
        "ليحفظ كل شيء الذي على جبهتي صوتًا.",
        "ليحفظ نرسيمه عيوني، الذي يملك عيوناً كالشمس والقمر والنار.",
        "ليحفظ ذكري نرسيمه، الذي يحب مدح العظماء من الحكماء.",
        "ليحفظ أنفي نرسيمه، الذي يحب وجه لاكشمي.",
        "ليحفظ نرسيمه جميع العلوم ولساني.",
        "ليحفظ فمي، الذي يمدحه براهلا دائمًا.",
        "ليحفظ نرسيمه حلقي وكتفي، الذي يزيل عبء الأرض.",
        "ليحفظ نرسيمه ذراعيّ الذي يتزين بالأسلحة الإلهية.",
        "ليحفظ نرسيمه يديّ من كل جهة، الذي يعطيني البركات.",
        "ليحفظ قلبي هاري الذي يحقق الغاية العليا للروح.",
        "ليحفظ نرسيمه منتصف جسدي الذي يمزق قلب الشرير.",
        "ليحفظ نرسيمه سرّي، الذي يمدحه برهم.",
        "ليحفظ نرسيمه خطي، الذي يحيط بالعالم بأسره.",
        "ليحفظ نرسيمه ما هو سري، الذي يظهر بشكل سري في الطقوس.",
        "ليحفظ نرسيمه فخذيّ، الذي يحمل شكل الإنسان.",
        "ليحفظ نرسيمه فخذيّ، الذي يحمل شكل الإنسان.",
        "ليحفظ نرسيمه قدميّ، الذي يعطي ملكة الإله.",
        "ليحفظ نرسيمه جسدي، الذي يحمل الألف رأس.",
        "ليحفظ نرسيمه الجهة الشرقية، الذي يملك قوة شديدة.",
        "ليحفظ نرسيمه الجهة الجنوبية، الذي يملك لهباً عظيماً.",
        "ليحفظ نرسيمه الجهة الغربية، الذي يملك وجهًا من كل الاتجاهات.",
        "ليحفظ نرسيمه الجهة الهوائية، الذي يتمتع بجمال ولطف.",
        "ليحفظ نرسيمه الجهة الشمالية، الذي يحمل السعادة والنعم.",
        "ليحفظ نرسيمه من خوف العالم، الذي يقضي على الموت والموت نفسه.",
        "هذا هو درع نرسيمه، الذي يزين فم برهلاد.",
        "الذي يقرأ هذا دائمًا يتم تحريره من جميع الذنوب.",
        "في هذا العالم، الشخص الذي له أولاد وثروة يحصل على حياة طويلة.",
        "من يرغب في شيء، يحصل على ما يريده بلا شك.",
        "من يحقق النصر في كل مكان ويصبح دائمًا منتصرًا.",
        "الإزالة الكاملة للآثار السلبية للأجرام السماوية من الأرض والفضاء.",
        "التخلص النهائي من السموم التي تسببها العقارب والثعابين.",
        "التخلص من الأرواح الشريرة مثل البراهماراكشاس والياكشاس.",
        "إذا كتب هذا الدرع على ورقة بودي أو ورقة نخيل، يكون مباركًا.",
        "الشخص الذي يحمل هذا الدرع على قاعدة يده يحقق النجاح في عمله.",
        "يحصل على انتصار في الآلهة والشياطين والبشر.",
        "من يقرأ هذا بشكل منتظم مرة أو ثلاث مرات يحصل على نتائج عظيمة.",
        "يحصل على جميع الفوائد الروحية والمادية، بما في ذلك التحرر والتمتع بالسعادة.",
        "من يقرأ هذا المانترا 32,000 مرة، يحقق نجاحًا عظيمًا في الحياة.",
        "من خلال هذا الدرع، يتحقق نجاح المانترا.",
        "من خلال أداء هذه المانترا الملكية، يتم أداء تعويذة الرماد.",
        "الشخص الذي يضع التيجان، يزيل الخوف من الكواكب.",
        "من يكرر هذا المانترا ثلاث مرات ويؤدي تعويذة المياه، سيحصل على النتيجة المرجوة.",
        "الشخص الذي يؤدي هذا المانترا، ويقوم بتأمل نرسمه، سيشفى من جميع الأمراض.",
        "جميع الأمراض التي تسببها الأم البطنية تختفي.",
        "هنا لا حاجة لذكر الكثير، من يتشبه بنرسمه يصبح مثله.",
        "الشخص الذي يفكر في شيء بصدق، سيحصل عليه بلا شك.",
        "الصراخ، الهجوم، وتحطيم الجبال، الفعل القوي.",
        "التوهج، التدفئة، الطرد في السماء والأرض، والهجوم على الأعداء.",
        "البكاء، الغضب، الانتصار، الاستمرار في حمل الأعباء.",
        "أرى، أدير، وأحترم هذا الأسد الإلهي المهيب.",
        "هكذا تم الانتهاء من قراءة شِبْرِیْ نَرْسِہَسِنگْہَ کَوَچَ من قبل برهاندابورانا."
    ]
}