{
    "lyrics": [
        "ध्यान म्हणजे ध्यान करते समय ध्यान केंद्रित करणे",
        "मौनविव्याख्या हे परब्रह्म तत्त्वाचे उद्घाटन आहे, जो युवकाच्या रूपात आहे.",
        "वयोवृद्ध ऋषिगण ब्रह्मनिष्ठांसह जीवन जगत आहेत.",
        "आचार्यांची मुद्रा आनंदाच्या रूपात प्रकटली आहे.",
        "स्वात्माराम च्या रूपात, हर्षपूर्ण चेहरा असलेली दक्षिणामूर्तिं आम्ही प्रकटवतो",
        "हे जग हे दर्पणात दिसणाऱ्या नगरीसमान आहे आणि त्याचे आंतरिक अस्तित्व आहे.",
        "आत्म्यातून विश्व दिसताना, मायेनं बाह्यरूपात निर्माण होतो जसा निद्रेत.",
        "जो प्रबोधनाच्या क्षणी आत्मसाक्षात्कार करतो आणि एकत्व अनुभवतो.",
        "त्या गुरूच्या रूपात, आम्ही दक्षिणामूर्त्याला नमस्कार करतो.",
        "बीजाच्या अंतरात अंकुराच्या रूपात हा संपूर्ण विश्व पुनःनिर्मित होतो.",
        "मायेमुळे विविध रूपांत रूपांतर होणारे, या विश्वाच्या स्थल आणि काळाचे बदल.",
        "जसा मायावी देखील आपल्या इच्छेने विश्वाचा विस्तार करतो.",
        "त्या गुरूच्या रूपात, आम्ही दक्षिणामूर्त्याला नमस्कार करतो.",
        "ज्याचे अस्तित्व साकार असून, असत्य कल्पना मात्र अस्तित्वात दिसतात.",
        "जो वेदवचनेद्वारे तत्त्वाचे प्रत्यक्ष ज्ञान देतो.",
        "ज्याचा प्रत्यक्ष अनुभव केल्यावर, पुनः जन्म घेण्याचा शंकेपासून वाचतो.",
        "त्या गुरूच्या रूपात, आम्ही दक्षिणामूर्त्याला नमस्कार करतो.",
        "विविध छिद्रात स्थित असलेली दीपप्रकाशाने भासमान असलेली दिव्यप्रकाशाची स्थिती.",
        "ज्ञान जे शरीराच्या इंद्रियांद्वारे बाहेर स्पंदित होते.",
        "\"माझ्या ज्ञानामध्ये या संपूर्ण जगाचा प्रकाश आहे.\"",
        "त्या गुरूच्या रूपात, आम्ही दक्षिणामूर्त्याला नमस्कार करतो.",
        "शारीरिक, मानसिक, इंद्रिय आणि बुद्धी सर्व शून्यत्व रूपात पाहिल्या जातात.",
        "जो \"मीच\" आहे, \"किंतु\" तो एक मानसिक भ्रम आहे.",
        "ज्याच्या मानसिक शक्तीमुळे एक महा मोहाचा संहार होतो.",
        "त्या गुरूच्या रूपात, आम्ही दक्षिणामूर्त्याला नमस्कार करतो.",
        "ज्याच्यामुळे सूर्योदयानंतर चंद्र चंद्रावर राहूचा ग्रहण झाला असतो",
        "जो काय त्याचा प्रत्यक्ष अनुभव करतो, त्याला तंद्रा किंवा अवबोधनावर खंडीत केले जाते",
        "जागरूकतेमध्ये, त्याच्या आत्मा स्पष्टीकरण करून, त्याला आपले आत्मज्ञान प्राप्त होते",
        "त्या गुरूच्या रूपात, आम्ही दक्षिणामूर्त्याला नमस्कार करतो",
        "बालक, वृद्ध आणि इतर सर्व स्थितींत, तो आपल्या आत्म्याच्या समजुतीला प्राप्त करतो",
        "तो जेव्हा आत्म्याची जागरूकता ठेवतो तेव्हा ते जीवनाच्या सर्व स्तरात सक्रिय होईल",
        "जो त्यांच्या हृदयाच्या प्रकटीकरणाने व भक्तीने, आत्मा तत्वांची प्रकट करता",
        "त्या गुरूच्या रूपात, आम्ही दक्षिणामूर्त्याला नमस्कार करतो",
        "तो कार्य कारणात्मक दृष्टिकोनातून जगाला पाहतो",
        "तो शिष्य-आचार्य आणि पितर-पुत्र संबंधातून वेगवेगळ्या रूपांत जगाला पाहतो",
        "जो व्यक्ती स्वप्न किंवा जागृत अवस्थेत माया द्वारा भ्रमित झालेला असतो",
        "त्याला श्रीदक्षिणामूर्त्याला नमस्कार",
        "पृथ्वी, आकाश, अग्नि, वारा, चंद्र आणि सूर्य हे ब्रह्मा, विष्णु आणि महेश्वर यांचे अवतार आहेत",
        "हे विश्व चराचरांच्या अवतारामुळे दिसते आणि त्याची मूर्तीच आठवण आणते",
        "दुसरे कोणतेही अस्तित्व नाही कारण सर्व काही ब्रह्म मध्ये आहे",
        "त्याला श्रीदक्षिणामूर्त्याला नमस्कार",
        "हे स्तोत्र सर्व आत्मत्वाचा ठराव प्रकट करते",
        "हे त्याच्या श्रवण, मनन, ध्यान आणि कीर्तनाद्वारे त्याला समजते",
        "हे स्वतःच साकार अवताराने सिद्ध होते",
        "हे सर्व सामर्थ्य प्रकट करणारे आहे",
        "हे श्रीमच्छङ्कराचार्य यांनी रचलेले दक्षिणामूर्तिस्मरण स्तोत्र आहे"
    ]
}