{
    "lyrics": [
        "इस श्रीराम रक्षा स्तोत्र के मंत्र के ऋषि बुधकौशिक हैं ।",
        "श्रीसीतारामचन्द्र इस स्तोत्र के देवता हैं, और इसका छन्द अनुष्टुप् है ।",
        "सीता शक्ति रूप में हैं और श्री हनुमान इस स्तोत्र के कीलक हैं ।",
        "श्रीरामचन्द्र की प्रीति के लिए इस स्तोत्र के जप का संकल्प है ।",
        "ध्यान करें उस राम का, जिनकी भुजाएँ घुटनों तक लंबी हैं, जो बाण और धनुष धारण किए हुए हैं और जो पद्मासन में विराजमान हैं।",
        "जो पीले वस्त्र धारण किए हुए हैं, जिनके नेत्र नवकमल की पंखुड़ियों के समान हैं और जिनका मुख प्रसन्न है।",
        "जिनकी गोद में माता सीता विराजमान हैं, जिनके कमल समान मुख को वे प्रेमपूर्वक निहार रहे हैं और जिनका वर्ण मेघ के समान श्याम है।",
        "जो विभिन्न आभूषणों से सुशोभित हैं और जिनके मस्तक पर विशाल जटाजूट का अलंकरण है, उन रामचन्द्र का ध्यान करें।",
        "श्री रघुनाथ का चरित्र सौ करोड़ विस्तारों में फैला हुआ है।",
        "इसके प्रत्येक अक्षर से मनुष्यों के महान पापों का नाश होता है।",
        "नील कमल के समान श्यामवर्ण वाले, कमल के समान नेत्रों वाले श्रीराम का ध्यान करें।",
        "जो जानकी और लक्ष्मण से घिरे हुए हैं, और जिनके मस्तक पर जटाओं का मुकुट सुशोभित है।",
        "जो तलवार, तरकश, धनुष और बाण धारण किए हुए हैं तथा राक्षसों का संहार करने वाले हैं।",
        "जो अपनी लीला से संसार की रक्षा करने के लिए प्रकट हुए अजन्मा और सर्वव्यापक हैं।",
        "जो बुद्धिमान व्यक्ति इस राम रक्षा स्तोत्र का पाठ करता है, वह अपने पापों का नाश कर सभी इच्छाओं की पूर्ति करता है।",
        "मेरे सिर की रक्षा राघव करें और मेरे मस्तक की रक्षा दशरथ पुत्र करें।",
        "कौसल्या नंदन मेरी आँखों की रक्षा करें और विश्वामित्र प्रिय मेरे कानों की रक्षा करें।",
        "यज्ञों की रक्षा करने वाले मेरी नासिका की रक्षा करें और सौमित्रि के प्रिय मेरे मुख की रक्षा करें।",
        "जो ज्ञान का भंडार हैं वे मेरी जिह्वा की रक्षा करें और भरत द्वारा वंदित मेरे कंठ की रक्षा करें।",
        "दिव्य आयुध धारण करने वाले मेरे कंधों की रक्षा करें और शिव धनुष को भंग करने वाले मेरी भुजाओं की रक्षा करें।",
        "मेरे हाथों की रक्षा सीता के पति करें और मेरे हृदय की रक्षा परशुराम को जीतने वाले श्रीराम करें।",
        "मेरे पेट की रक्षा खर का वध करने वाले करें और मेरी नाभि की रक्षा जाम्बवान के सहायक करें।",
        "मेरी कमर की रक्षा सुग्रीव के स्वामी करें और मेरी जंघाओं की रक्षा हनुमान के प्रभु करें।",
        "मेरी जांघों की रक्षा श्रेष्ठ रघुवंशी करें, जो राक्षसों के कुल का नाश करने वाले हैं।",
        "मेरे घुटनों की रक्षा सेतु बनाने वाले करें और मेरी पिंडलियों की रक्षा रावण का अंत करने वाले करें।",
        "मेरे चरणों की रक्षा विभीषण को राज्य देने वाले करें और सम्पूर्ण शरीर की रक्षा श्रीराम करें।",
        "इस राम बल से युक्त रक्षा स्तोत्र का जो पुण्यात्मा पाठ करेगा।",
        "वह दीर्घायु, सुखी, पुत्रवान, विजयी और विनम्र होगा।",
        "जो पाताल, पृथ्वी और आकाश में विचरण करने वाले और छद्म रूप में रहने वाले हैं,",
        "वे राम के नामों से रक्षित होने के कारण देखने में भी असमर्थ हैं।",
        "जो राम, रामभद्र या रामचन्द्र का स्मरण करते हैं,",
        "वह मनुष्य पापों से लिप्त नहीं होता और भोग तथा मोक्ष प्राप्त करता है।",
        "सम्पूर्ण जगत की विजय के मंत्र, राम के नाम से रक्षित किया गया है।",
        "जो इस मंत्र को कंठ में धारण करता है, उसके हाथों में सभी सिद्धियाँ आ जाती हैं।",
        "जो इस राम कवच को वज्रपञ्जर के रूप में स्मरण करता है,",
        "वह किसी भी स्थान पर बिना विघ्न के विजय और मंगल प्राप्त करता है।",
        "जैसे भगवान शिव ने स्वप्न में रामरक्षास्तोत्र को करने का आदेश दिया,",
        "उसी प्रकार प्रातः समय में बुधकौशिक ने इसे लिखा।",
        "श्रीराम सभी प्रकार की संकटों को नष्ट करने वाले और कल्पवृक्षों की तरह सुख देने वाले हैं।",
        "श्रीराम तीनों लोकों के सुख देने वाले और श्रीमान प्रभु हैं।",
        "राम और लक्ष्मण दोनों ही युवाओं, रूप और बल में सम्पूर्ण रूप से संपन्न हैं।",
        "उनकी आँखें नीले कमल के समान विशाल हैं और वे पीताम्बर तथा कृष्णाजी के वस्त्र धारण करते हैं।",
        "वे फल और मूल खाने वाले, तपस्वी और ब्रह्मचारी हैं।",
        "ये दशरथ के दो पुत्र, राम और लक्ष्मण, भाई हैं।",
        "ये दोनों रघुकुल के श्रेष्ठ रक्षक, सभी प्राणियों के रक्षक हैं।",
        "ये राक्षसों के कुल नाशक और रघुकुल के सबसे श्रेष्ठ हैं।",
        "वे धनुष को अपने हाथों में पकड़े हुए और विजय प्राप्त करने के लिए तैयार हैं।",
        "मेरे रक्षकों राम और लक्ष्मण हमेशा मेरे मार्ग पर अग्रसर रहें।",
        "वह युवा, जो कवच, खड्ग और चाप-बाण लिए हुए है, हमारे राम लक्ष्मण की रक्षा करें।",
        "राम लक्ष्मण के साथ हमारे मनोवांछित कार्यों की रक्षा करें।",
        "राम, दशरथ के पुत्र, शूरवीर और लक्ष्मण के साथी और बलशाली हैं।",
        "काकुत्स्थ, पुरुषों में सर्वोत्तम, कौसल्या के पुत्र और रघुकुल के महानतम हैं।",
        "वेदों के अंत, यज्ञ के स्वामी, पुराणों के पुरुषोत्तम राम हैं।",
        "जानकी के प्रिय, श्रीराम और अप्रतिम पराक्रमी हैं।",
        "जो ये श्लोक निरंतर जपते हुए मेरे भक्त होते हैं, वे श्रद्धा से युक्त रहते हैं।",
        "वह बिना संदेह के अश्वमेध यज्ञ से अधिक पुण्य प्राप्त करता है।",
        "राम जी, जो दूर्वा के समान श्यामल हैं, उनके कमलनयन और पीतवस्त्र हैं।",
        "जो दिव्य नामों से स्तुति करते हैं, वे संसार के बंधन से मुक्त होते हैं।",
        "राम, लक्ष्मण के अग्रज, रघुकुल के श्रेष्ठ, सीता के पति और अत्यंत सुंदर हैं।",
        "काकुत्स्थ, करुणा के समुद्र, गुणों के भंडार, ब्राह्मणों के प्रिय और धार्मिक हैं।",
        "राजेन्द्र, सत्य के पथ पर चलने वाले, दशरथ के पुत्र, श्यामल और शांत मुद्रा में हैं।",
        "मैं उन लोकों में रघुकुल के आभूषण राघव, रावण के शत्रु और सबके प्रिय राम की वंदना करता हूँ।",
        "मैं राम, रामभद्र, रामचन्द्र, वेधस को प्रणाम करता हूँ।",
        "मैं रघुनाथ, नाथ, और सीता के पति को प्रणाम करता हूँ।",
        "श्रीराम, रघुनन्दन, राम को बार-बार नमस्कार करता हूँ।",
        "श्रीराम, भरताग्रज राम को बार-बार नमस्कार करता हूँ।",
        "श्रीराम, रणकर्कश राम को बार-बार नमस्कार करता हूँ।",
        "श्रीराम के शरण में रमण करने वाले श्रीराम को बार-बार नमस्कार करता हूँ।",
        "मैं श्रीरामचन्द्र के चरणों का मानसिक रूप से ध्यान करता हूँ।",
        "मैं श्रीरामचन्द्र के चरणों को वाणी से गाता हूँ।",
        "मैं श्रीरामचन्द्र के चरणों को सिर से प्रणाम करता हूँ।",
        "मैं श्रीरामचन्द्र के चरणों में शरण जाता हूँ।",
        "मेरी माता राम हैं और मेरे पिता रामचन्द्र हैं।",
        "मेरे स्वामी राम हैं और मेरे मित्र रामचन्द्र हैं।",
        "रामचन्द्र दयालु, मेरे सर्वस्व हैं।",
        "मैं अन्य किसी को नहीं जानता।",
        "जिनके दक्षिण में लक्ष्मण हैं और बाएं में जनक की पुत्री सीता हैं।",
        "जिनके सामने मारुति (हनुमान) हैं, उन्हें रघुनन्दन (राम) को प्रणाम करता हूँ।",
        "जो लोकों में प्रिय और युद्धभूमि में वीर हैं।",
        "जिनकी आँखें कमल के समान हैं और जो रघुकुल के स्वामी हैं।",
        "जो करुणा के रूप में हैं और सभी पर करुणा करते हैं।",
        "मैं श्रीरामचन्द्र के शरण में जाता हूँ।",
        "जो मन की गति से तेज और वायु के समान वेग वाले हैं।",
        "जो सभी इन्द्रियों पर विजय प्राप्त कर बुद्धिमान हैं।",
        "जो पवन के पुत्र और वानर सेना के प्रमुख हैं।",
        "मैं श्रीराम के दूत (हनुमान) के शरण में जाता हूँ।",
        "जो \"राम राम\" कहता हुआ मधुर और प्रिय शब्दों का उच्चारण करता है।",
        "मैं कवि के शाखा को आरोहण करके वाल्मीकि जी के रूप में बसी कोकिल की वंदना करता हूँ।",
        "जो सभी आपदाओं को हरता और सभी समृद्धियों का देने वाला है।",
        "मैं श्रीराम, जो सबकी प्रिय हैं, को बार-बार नमस्कार करता हूँ।",
        "जो संसार के सभी बुरे बीजों को नष्ट करता है और सुख-सम्पत्ति का अर्जन करता है।",
        "\"राम राम\" कहकर यमदूतों को डराने वाली गर्जना करता हूँ।",
        "राजा रत्न राम हमेशा विजय पाएं, मैं रमेश (राम) की पूजा करता हूँ।",
        "जो राम द्वारा नष्ट की गई रात्रिचर सेना है, उन राम को प्रणाम करता हूँ।",
        "राम के अलावा कोई आश्रय नहीं है, मैं राम का सेवक हूँ।",
        "मेरा चित्त हमेशा राम में लीन रहे, हे राम! मुझे उबार लो।",
        "\"राम राम\" कहकर राम में आनंदित होते हुए, मन को प्रसन्न करता हूँ।",
        "\"राम\" नाम सहस्त्र नामों के तुल्य है, मैं इसे गर्व से गाता हूँ।"
    ]
}