{
    "lyrics": [
        "Meaning (Marathi)",
        "प्राचीन काळी प्रह्लादाने सांगितलेले नृसिंहकवच.",
        "सर्वांचे रक्षण करणारे, पवित्र आणि सर्व त्रास नष्ट करणारे.",
        "सर्व संपत्ती देणारे आणि स्वर्ग व मोक्ष प्रदान करणारे.",
        "सुवर्ण सिंहासनावर असलेल्या देवांचे ध्यान करा.",
        "उघडलेले तोंड, तीन डोळे, शरद ऋतूच्या चंद्रासारखी प्रभा असलेले.",
        "लक्ष्मीने अलिंगन केलेले डावीकडे अंग, विभूतींनी आश्रित.",
        "चार भुजा, मृदू शरीर आणि सुवर्ण कुंडलांनी शोभलेले.",
        "कमळाच्या शोभेने चमकणारे छातीचे रत्न कडेनी अलंकृत.",
        "तप्त सोन्यासारखे तेजस्वी, पिवळे स्वच्छ वस्त्र परिधान केलेले.",
        "इंद्रादी देवतांच्या मुकुटात माणिक्याच्या चमकदार प्रकाशाने शोभून दिसणारे.",
        "शंख, चक्र वगैरे शस्त्रांनी सज्ज आणि तेजस्वी चरण.",
        "विनयाने गरुडाने स्तुती करणारे आणि आनंदाने युक्त.",
        "आपल्या हृदयाच्या कमळात स्थान देऊन कवचाचे पठण करावे.",
        "लोकांचे रक्षण करण्यासाठी प्रकट झालेले नृसिंह माझे मस्तक रक्षण करो.",
        "सर्वत्र असलेले व स्तंभात वास करणारे माझ्या कपाळाचे आणि आवाजाचे रक्षण करो.",
        "चंद्र, सूर्य व अग्नीप्रमाणे नेत्र असलेले नृसिंह माझ्या डोळ्यांचे रक्षण करो.",
        "ऋषिमुनींच्या स्तुतीला प्रिय असलेले नृहरि माझ्या स्मृतीचे रक्षण करो.",
        "सिंहासारखी नाक आणि लक्ष्मीच्या मुखाला प्रिय असलेले माझ्या चेहऱ्याचे रक्षण करो.",
        "सर्व विद्यांचा स्वामी नृसिंह माझ्या रसनेचे (जिभेचे) रक्षण करो.",
        "चंद्रासारखे मुख असलेले व प्रह्लादाने नेहमी वंदन केलेले माझ्या तोंडाचे रक्षण करो.",
        "नृसिंह माझ्या कंठाचे आणि स्कंधाचे रक्षण करो.",
        "दिव्य अस्त्रांनी शोभणारे नृसिंह माझ्या भुजांचे रक्षण करो.",
        "देवांचा वरदायक नृसिंह माझ्या हातांचे रक्षण करो.",
        "योगी साध्य असलेले हरि माझ्या हृदयाचे आणि निवासाचे रक्षण करो.",
        "हिरण्याक्षाच्या वक्षःस्थळाचे विदारण करणारे माझ्या मध्यभागाचे रक्षण करो.",
        "ब्रह्माने स्तुती केलेले नृहरि माझ्या नाभीचे रक्षण करो.",
        "ज्या ब्रह्मांडांच्या कोट्या आहेत तो माझ्या कटिप्रदेशाचे रक्षण करो.",
        "गुप्त मंत्रांचे ज्ञानी माझ्या गुप्त अंगाचे रक्षण करो.",
        "नररूप धारण करणारे माझ्या उरू व गुडघ्यांचे रक्षण करो.",
        "पृथ्वीचा भार कमी करणारे नृकेसरी माझ्या जांघांचे रक्षण करो.",
        "देवतांना राज्य प्रदान करणारे नृहरीश्वर माझ्या पायांचे रक्षण करो.",
        "सहस्रशीर्षा पुरुष माझ्या संपूर्ण शरीराचे रक्षण करो.",
        "भयंकर आणि महावीरांचा अग्रज माझ्या पूर्व व अग्निकोनातून रक्षण करो.",
        "महाविष्णू दक्षिणेकडून आणि महाज्वालेश्वर नैरृत दिशेकडून रक्षण करो.",
        "पश्चिमेकडून सर्वेश्वर आणि सर्वदिशांतील मुखांचे रक्षण करो.",
        "नृसिंह वायव्य दिशेत सौम्य रूप धारण करणारा भूषणविग्रह माझ्या रक्षण करो.",
        "ईशान्य दिशेतील भद्र आणि सर्वमंगल देणारा माझे रक्षण करो.",
        "संसाराच्या भयंकर भयापासून मृत्यूला हरवणारा नृकेसरी माझे रक्षण करो.",
        "हे नृसिंह कवच प्रह्लादाच्या मुखाने आशीर्वादित केलेले आहे.",
        "जो भक्तिपूर्वक याचे पठण करतो तो सर्व पापांपासून मुक्त होतो.",
        "जो नियमितपणे याचे पठण करतो, तो पुत्रवान, धनवान, आणि दीर्घायुष्य मिळवतो.",
        "जो इच्छित असलेले काम प्रकट करतो, तो ते प्राप्त करतो, असा काही शंका नाही.",
        "तो सर्वत्र विजय मिळवतो, सर्वत्र विजयी होतो.",
        "पृथ्वी आणि आकाशातील ग्रहांचा नाश करणारा.",
        "वृश्चिक आणि सापांच्या विषाचा नाश करणारा.",
        "ब्रह्मराक्षस आणि यक्षांचा नाश करणारा.",
        "ताजे पत्रावर लिहिलेले शुभ कवच.",
        "जे व्यक्ती या कवचाला आपल्या हाताच्या मुळावर ठेवतो, ते कर्म सिद्धी प्राप्त करतात.",
        "देव, असुर, आणि मनुष्य यांच्यातील प्रत्येक त्याचे स्वतःचे विजय प्राप्त करतो.",
        "जो एक किंवा तीन वेळा नियमितपणे याचे पठण करतो, तो विजय प्राप्त करतो.",
        "सर्व मंगल आणि शुभता, भोग आणि मुक्ती प्राप्त करतो.",
        "जो २३,००० वेळा नियमितपणे याचे पठण करतो, त्याचे मन शुद्ध होते आणि तो विजय प्राप्त करतो.",
        "या कवचाच्या मंत्रामध्ये मन्त्रसिद्धि उत्पन्न होते.",
        "या मंत्रराजाने भस्माचा अभिमंत्रण करून कार्य साधता येतो.",
        "जो या कवचाचे तिलक करून शुद्ध मनाने वापरतो, त्याला ग्रहांच्या भयापासून मुक्ती मिळवतो.",
        "जो या मंत्राचे तीन वेळा जप करतो, तो दत्त म्हणून कार्य सिद्ध करतो.",
        "जो नृसिंहाच्या ध्यानाने मंत्राचा जप करतो, त्याचे सर्व रोग नष्ट होतात.",
        "नृसिंहाच्या समान असलेला कोणताही प्राणी याप्रमाणे मिळवू शकतो.",
        "जे व्यक्ती मनाशी विचार करत असतो, ते त्याला निःसंशय प्राप्त होते.",
        "ज्याचा आवाज थरथरून दरवाजे वाजवतो, तो प्रचंड शक्तीचा आहे.",
        "ज्याला दिव्यातली अग्नि, वातावरण, आणि पृथ्वीमध्ये शक्ती आहे.",
        "जे व्यक्ती सर्व दिशांमध्ये राग प्रकट करतो, तो ब्रह्मांडात सर्वत्र सर्वांचा नाश करतो.",
        "दिव्य सिंहाच्या रूपात असलेल्या शक्तीला वंदन करतो.",
        "हे ब्रह्मांड पुराणातील प्रह्लादाने सांगितलेले श्री नृसिंह कवच पूर्ण आहे."
    ]
}