{
  "lyrics": [
    "प्राचीन काळी प्रह्लादाने सांगितलेले नृसिंहकवच मी आता सांगतो.",
    "हे कवच सर्वांचे रक्षण करणारे, अत्यंत पुण्यकारक आणि सर्व संकटांचा नाश करणारे आहे.",
    "हे सर्व संपत्ती देणारे तसेच स्वर्ग आणि मोक्ष प्रदान करणारे आहे.",
    "सुवर्ण सिंहासनावर विराजमान असलेल्या देवाधिदेव नृसिंहाचे ध्यान करून (हे पठण करावे).",
    "ज्यांचे मुख उघडलेले आहे, ज्यांना तीन डोळे आहेत आणि ज्यांची प्रभा शरद ऋतूच्या चंद्रासारखी शीतल आहे.",
    "ज्यांच्या डाव्या भागाला लक्ष्मीने आलिंगन दिले आहे आणि जे विविध ऐश्वर्यांनी युक्त आहेत.",
    "ज्यांच्या चार भुजा आहेत, शरीर कोमल आहे आणि जे सुवर्ण कुंडलांनी शोभत आहेत.",
    "ज्यांचे वक्षःस्थळ कमळासारखे सुंदर आहे आणि जे रत्नांच्या केयूरांनी (बाजूबंदांनी) अलंकृत आहेत.",
    "ज्यांची कांती तप्त सोन्यासारखी तेजस्वी आहे आणि ज्यांनी स्वच्छ पिवळे वस्त्र परिधान केले आहे.",
    "इंद्रादी देवांच्या मुकुटांमधील चमकणाऱ्या मण्यांच्या तेजाने,",
    "ज्यांचे दोन्ही पाय प्रकाशित झाले आहेत आणि ज्यांनी शंख, चक्र इत्यादी शस्त्रे धारण केली आहेत.",
    "गरुडाद्वारे अत्यंत विनयाने आणि आनंदाने ज्यांची स्तुती केली जात आहे.",
    "अशा नृसिंहांचे आपल्या हृदयकमळात ध्यान करून या कवचाचे पठण करावे.",
    "लोकांच्या रक्षणासाठी अवतार घेतलेले नृसिंह माझ्या मस्तकाचे रक्षण करोत.",
    "सर्वव्यापी असूनही स्तंभात वास करणारे नृसिंह माझ्या कपाळाचे रक्षण करोत.",
    "चंद्र, सूर्य आणि अग्नी हे ज्यांचे डोळे आहेत, ते नृसिंह माझ्या दृष्टीचे रक्षण करोत.",
    "ऋषीमुनींच्या स्तुतीने प्रसन्न होणारे नृहरी माझ्या स्मृतीचे रक्षण करोत.",
    "सिंहासारखे नाक असलेले नृसिंह माझ्या नाकाचे आणि लक्ष्मीला प्रिय असलेले नृसिंह माझ्या मुखाचे रक्षण करोत.",
    "सर्व विद्यांचे अधिपती नृसिंह माझ्या जिभेचे रक्षण करोत.",
    "चंद्रासारखे मुख असलेले आणि प्रह्लादाने वंदन केलेले नृसिंह माझ्या तोंडाचे रक्षण करोत.",
    "पृथ्वीचा भार समाप्त करणारे नृसिंह माझ्या कंठाचे आणि खांद्यांचे रक्षण करोत.",
    "दिव्य अस्त्रांनी शोभणाऱ्या भुजा असलेले नृसिंह माझ्या हातांचे रक्षण करोत.",
    "देवांना वर देणारे नृसिंह माझ्या हातांच्या तळव्यांचे सर्व बाजूंनी रक्षण करोत.",
    "योग्यांना साध्य असणारे हरी माझ्या हृदयाचे आणि निवासाचे रक्षण करोत.",
    "हिरण्यकशिपूचे वक्ष आणि उदर फाडणारे नृसिंह माझ्या मध्यभागाचे रक्षण करोत.",
    "ब्रह्मदेवाद्वारे स्तुती केलेले नृहरी माझ्या नाभीचे रक्षण करोत.",
    "ज्यांच्या कटीत (कमरेत) कोटी ब्रह्मांडे आहेत, ते नृसिंह माझ्या कमरेचे रक्षण करोत.",
    "गुप्त मंत्रांचे स्वरूप असणारे नृसिंह माझ्या गुह्य भागांचे रक्षण करोत.",
    "कामदेवासारखे सुंदर रूप असलेले नृसिंह माझ्या मांड्यांचे आणि नररूप धारण केलेले नृसिंह माझ्या गुडघ्यांचे रक्षण करोत.",
    "पृथ्वीचा भार हरण करणारे नृकेसरी माझ्या नडगीचे रक्षण करोत.",
    "देवांना राज्य प्रदान करणारे नृहरीश्वर माझ्या पायांचे रक्षण करोत.",
    "हजारो मस्तके असणारे ते विराट पुरुष माझ्या संपूर्ण शरीराचे रक्षण करोत.",
    "अत्यंत उग्र नृसिंह पूर्वेकडून आणि महावीरांचे अग्रज नृसिंह अग्नी कोनातून रक्षण करोत.",
    "महाविष्णू दक्षिणेकडून आणि महाज्वाल नैरृत्य कोनातून माझे रक्षण करोत.",
    "पश्चिमेकडून सर्वेश्वर आणि वायव्य कोनातून सर्वतोमुख नृसिंह माझे रक्षण करोत.",
    "नृसिंह उत्तर दिशेकडून आणि भूषणविग्रह नृसिंह ईशान्य कोनातून माझे रक्षण करोत.",
    "सर्व मंगल देणारे भद्र नृसिंह वरच्या बाजूने आणि अधोभागाने माझे रक्षण करोत.",
    "संसाराच्या भीतीपासून आणि मृत्यूपासून मृत्यूस्वरूप असलेले नृकेसरी माझे रक्षण करोत.",
    "प्रह्लादाने गायलेले हे नृसिंह कवच अत्यंत श्रेष्ठ आहे.",
    "जो भक्त नित्य नियमाने याचे पठण करतो, तो सर्व पापांपासून मुक्त होतो.",
    "तो जगात पुत्र, धन आणि दीर्घायुष्य प्राप्त करतो.",
    "तो ज्या ज्या कामना करतो, त्या त्याला नि:संशय प्राप्त होतात.",
    "त्याला सर्वत्र विजय प्राप्त होतो आणि तो सर्वत्र विजयी होतो.",
    "हे कवच पृथ्वी, आकाश आणि दिव्य ग्रहांच्या बाधांचे निवारण करणारे आहे.",
    "विंचू, सर्प इत्यादींपासून होणाऱ्या विषाचा नाश करणारे हे श्रेष्ठ कवच आहे.",
    "ब्रह्मराक्षस आणि यक्षांना दूर पळवून लावण्याचे हे सामर्थ्यशाली कारण आहे.",
    "भूर्जपत्रावर किंवा ताडपत्रावर हे शुभ कवच लिहून,",
    "जे आपल्या हातावर (मनगटावर) धारण करतात, त्यांच्या सर्व कार्यांत सिद्धी प्राप्त होते.",
    "देव, असुर आणि मनुष्य या सर्वांमध्ये तो विजय मिळवतो.",
    "जो मनुष्य दररोज एक वेळ किंवा तिन्ही त्रिकाळ नियमाने याचे पठण करतो,",
    "त्याला सर्व मंगलांची प्राप्ती होऊन भोग आणि मुक्ती मिळते.",
    "जो मनुष्य ३२,००० वेळा शुद्ध मनाने याचे पठण करतो,",
    "त्याला या कवच-मंत्राची सिद्धी प्राप्त होते.",
    "या मंत्रराजाद्वारे भस्माचे अभिमंत्रण करून,",
    "जो टिळा लावतो, त्याचे ग्रहांचे भय नष्ट होते.",
    "या मंत्राचा तीन वेळा जप करून पाण्यावर फुंकर मारून (अभिमंत्रित करून),",
    "जे लोक ते पाणी प्राशन करतात आणि नृसिंहांचे ध्यान करतात,",
    "त्यांचे पोटाचे (उदराचे) सर्व रोग नष्ट होतात.",
    "अधिक काय सांगू, असा भक्त प्रत्यक्ष नृसिंहासारखा तेजस्वी होतो.",
    "तो मनामध्ये जो जो विचार करतो, तो त्याला निःसंशय प्राप्त होतो.",
    "गर्जना करणारे, शत्रूंना गर्जना करायला लावणारे, आपल्या भुजांनी शत्रूचा संहार करणारे,",
    "शत्रूला पीडा देणारे, आकाश आणि पृथ्वीवर दैत्यांना फेकून देणारे,",
    "शत्रूला रडवणारे, संतापलेले, सर्व दिशांना शत्रूचा संहार करून सर्वांचे पोषण करणारे,",
    "चहूबाजूला पाहणारे आणि शेकडो बाणांनी सज्ज असलेल्या त्या दिव्य सिंहाला मी वंदन करतो.",
    "अशा प्रकारे श्रीब्रह्मांड पुराणातील प्रह्लादाने सांगितलेले श्री नृसिंह कवच पूर्ण झाले."
  ]
}