{
    "lyrics": [
        "ও পার্বতের কন্যা, যিনি পৃথিবীকে আনন্দিত করেন",
        "যিনি পাহাড়ের চূড়ায় বাস করেন এবং বিষ্ণুর সাথে আনন্দ করেন",
        "ও দেবী, শিবের সঙ্গিনী, যিনি মহান কাজ করেন",
        "মহিষাসুর বিনাশকারী, সুন্দর চুলের এবং পার্বতের কন্যা",
        "তিনি যিনি দেবতাদের বর্ষা দেন, পাপীদের ধ্বংস করেন এবং আনন্দ প্রদান করেন।",
        "তিনি যিনি ত্রিভুবনকে পালন করেন, শংকরের তুষ্টি দেন এবং পাপ দূর করেন।",
        "তিনি যিনি দানব ও অসুরদের দমন করেন এবং দিতির পুত্রদের শাস্তি দেন।",
        "জয় হোক, তিনি মহিষাসুরকে হত্যা করেন, তিনি সুন্দৰী এবং পর্বতবতী।",
        "হে বিশ্বের মা, যিনি কদম্ব বনে বাস করেন",
        "যিনি হিমালয়ের শিখরে বাস করেন",
        "মধু ও কৈটভ দানবদের দমনকারী",
        "মহিষাসুরকে দমনকারী, পার্বত্যকন্যা",
        "হে গজাধিপতি, যিনি শত টুকরো করে শত্রুর হস্তী ধ্বংস করেছেন",
        "হে বীর যিনি শত্রুর হাতি বিদীর্ণ করেছেন",
        "যিনি নিজের শক্তিতে শত্রুকে পরাজিত করেছেন",
        "জয় হোক মহিষাসুর বধকারিণী দেবীর, যিনি পর্বতের কন্যা",
        "তিনি যিনি যুদ্ধে পাগল শত্রুকে নির্মূল করেন, দুঃখ দূর করেন এবং শক্তিশালী।",
        "তিনি যিনি চতুর চিন্তা, মহাশিবের দূত এবং প্রমথের অধিপতি।",
        "তিনি যিনি পাপ নাশ করেন, খারাপ উদ্দেশ্য এবং ভুল মনোভাব ধ্বংস করেন এবং দানবদের পরিণতি নির্ধারণ করেন।",
        "জয় হোক, তিনি মহিষাসুরকে হত্যা করেন, তিনি সুন্দরী এবং পর্বতের কন্যা।",
        "ও, তুমি যিনি আশ্রয় নেওয়া ব্যক্তিকে নিরাপত্তা দান করেন, যিনি বীরদেরও নিরাপত্তা দেন",
        "ও, তুমি যিনি তিনটি বিশ্বের শিরে শূলের শত্রু দমনকারী",
        "ও, তুমি যাঁর মুখ আঘাতের ধ্বনিতে প্রজ্বলিত",
        "জয়, জয়! হে মহিষাসুরের বিনাশক, রমণীয় শোভাবর্ধনকারী, পর্বতের কন্যা",
        "হে দেবী, আপনার হুঙ্কারে ধূম্রবিলোচন ধ্বংস হয়েছে।",
        "যুদ্ধে রক্তবীজের রক্ত সর্বত্র ছড়িয়ে পড়েছিল।",
        "হে দেবী, শুম্ভ-নিশুম্ভ যুদ্ধের সময় আপনি ভূত-পিশাচদের তৃপ্ত করেছেন।",
        "হে মহিষাসুরবধিনী, পর্বতের কন্যা, আপনার জয় হোক।",
        "তিনি যিনি যুদ্ধে শত্রুকে পরাস্ত করেন এবং নৃত্য দক্ষতা সম্পন্ন।",
        "তিনি যিনি সোনালী অলংকারে শোভিত, রৌদ্রতার সঙ্গে শত্রুদের পরাজিত করেন।",
        "তিনি যিনি ধীশক্তি এবং বৃহত্তম শক্তির অধিকারী, শক্তিশালী শত্রুকে পরাস্ত করেন।",
        "জয় হোক, তিনি মহিষাসুরকে হত্যা করেন, তিনি সুন্দরী এবং পর্বতের কন্যা।",
        "তিনি সুন্দরী, নৃত্য এবং সঙ্গীতে মগ্ন",
        "তিনি নৃত্যসহ সকল ধরনের কর্মকাণ্ডে জড়িত",
        "তিনি বাদ্যযন্ত্র এবং সঙ্গীতের আওয়াজে ব্যস্ত",
        "জয়, জয়! হে মহিষাসুরদ্বীপের ধ্বংসকারী, সুন্দর পর্বতকন্যা",
        "জয়, জয় সেই যাঁকে শব্দ দিয়ে বন্দনা করা হয় এবং যাঁর মধ্যে সমস্ত বিশ্ব নিহিত।",
        "তুমি আত্মা ও জীবনের রক্ষক, যে সমস্ত জীবদের জীবন দিয়ে পূর্ণ করে।",
        "তুমি নৃত্যের গুরু এবং নাচের মাধ্যম থেকে বিশ্বের আনন্দ সৃষ্টি করো।",
        "জয়, জয়, মহিষাসুরকে হত্যাকারী, পাহাড়ের মেয়ে, পৃথিবীকে শোভিতকারী।",
        "হে দেবী, আপনি সুমনের রূপ, সৌন্দর্যে সুসজ্জিত যা সর্বত্র ছড়িয়ে পড়ে।",
        "রাতের দেবী, রাতের রূপ, যিনি তাঁর মুখ থেকে শান্তি ও আশীর্বাদ বিতরণ করেন।",
        "আপনি আপনার সৌন্দর্যে একটি মৌমাছির মতো, যা সমস্ত বিষণ্ণতা দূর করে।",
        "জয় হোক, দেবী, যিনি মহিষাসুরকে পরাজিত করেছেন, সুন্দর এবং পর্বতের কন্যা।",
        "তিনি অত্যন্ত সুন্দরতা ও গতি দিয়ে নৃত্য করছেন",
        "তিনি বিভিন্ন গতিতে মগ্ন",
        "তিনি উজ্জ্বল এবং প্রাণবন্ত রঙে নৃত্য করছেন",
        "জয়, জয়! হে মহিষাসুরের ধ্বংসকারী, সুন্দর পর্বতকন্যা",
        "যে মাদক হাতির মতো সুগন্ধ এবং ধ্বনিতে পূর্ণ।",
        "তিনি যিনি তিনটি বিশ্বর অলঙ্কার এবং রূপের ধন।",
        "ও দেবী, যিনি সকলের হৃদয়কে মোহিত করেন এবং কামনা দূর করেন।",
        "মহিষাসুরকে বধকারী এবং শঙ্খ মঞ্জিরী দেবী, পর্বতকন্যা।",
        "হে দেবী, তুমি কমলের মতো রূপসী, কোমল এবং আকর্ষণীয়, এবং তোমার কপাল বিশুদ্ধ।",
        "তুমি সমস্ত আনন্দের গৃহে বাস করো, সৌন্দর্য এবং খেলার সাথে অপূর্বভাবে চলাচল করো।",
        "তোমার অলঙ্কার সুন্দর ফুল এবং মুক্তার সাথে সজ্জিত।",
        "জয় হোক তোমায়, মহিষাসুরকে পরাজিত করা, সুন্দর এবং পাহাড়ের কন্যা!",
        "তিনি উত্যক্ত এবং সুন্দরতা দ্বারা পূর্ণ, কোকিলের মিষ্টি সুরের মতো।",
        "তিনি একটি রঙিন পাহাড়ি উপত্যকায় অবস্থান করছেন, যা সকলকে মুগ্ধ করে।",
        "তিনি মহাশাবরী গোষ্ঠীর সাথে খেলা নিয়ে মগ্ন, যা গুণ দ্বারা পূর্ণ।",
        "জয়, জয়! হে মহিষাসুরের ধ্বংসকারী, সুন্দর পর্বতকন্যা!",
        "যিনি সোনালী বর্ণের পোষাক পরিধান করেন এবং চন্দ্রের দীপ্তিতে মোহিত।",
        "যিনি দেবতা ও দানবদের মাথায় রত্নের মালা ধারণ করেন এবং চন্দ্রের দীপ্তিতে দৃষ্টিমানের।",
        "যিনি স্বর্ণময় পাহাড়ে সজ্জিত, যেখানে হাতি তার সহায়ক।",
        "যিনি মহিষাসুরকে পরাজিত করেছেন এবং পর্বতকন্যা, সৌন্দর্যে পূর্ণ।",
        "তিনি, যাঁকে হাজার হাজার মানুষ পূজা করে এবং তাঁর প্রশংসা গাইয়া যায়।",
        "তিনি, যিনি সকলকে রক্ষা করেন যারা তাঁর কাছে সাহায্য চায় এবং বিপদগ্রস্তদের সাহায্য করেন।",
        "তিনি, যিনি ধ্যান এবং আধ্যাত্মিক সাধনার সমান শান্তি এবং সমৃদ্ধি প্রদান করেন।",
        "জয় হোক তোমার, মহিষাসুরকে ধ্বংসকারী, সুন্দরী এবং পর্বতের কন্যা!",
        "যিনি প্রতিদিন শুদ্ধ পদমালায় অবস্থান করেন।",
        "হে কমলের মধ্যে বাসকারী, তিনি কিভাবে না থাকবেন?",
        "তোমার পদ হল পরম পদ, তাতে মনোনিবেশ করলে আমার জন্য কিছুই অশুভ হতে পারে না।",
        "জয়, জয়! হে মহিষাসুরের ধ্বংসকারী, সুন্দর পর্বতকন্যা!",
        "তিনি, যিনি সোনালী সমুদ্রে স্নান করেন এবং তার রঙিন মহিমায় পূর্ণ।",
        "তিনি, যে আপনার মহিমান্বিত পদে পূজা করতে করতে চরম আনন্দ অনুভব করেন।",
        "আমি আপনার পায়ে শরণ নেবার শপথ গ্রহণ করছি, এবং আপনি শিবের বাসস্থানে বাস করেন।",
        "হইতে থাকো তুমি, যিনি মহিষাসুরকে ধ্বংস করেছো, পর্বতের মেয়ে।",
        "তিনি, যাঁর মুখ চন্দ্রের মত সুন্দর এবং তাঁর রূপ সম্পূর্ণ পবিত্র।",
        "তিনি, যিনি দেবতাদের মুখ থেকে উদ্ভূত হয়েছেন এবং তাঁর কৃপায় সবকিছু পুনরায় সৃষ্টি করেন।",
        "আমার মনোভাব এবং চিন্তা শিবের নামের মধ্যে আচ্ছন্ন রয়েছে, এবং তিনি কৃপায় সব কাজ সৃষ্টি করেন।",
        "জয় হোক তোমার, মহিষাসুরকে ধ্বংসকারী, সুন্দরী এবং পর্বতের কন্যা!",
        "হে প্রভু! তুমি দীনদের ওপর তোমার করুণা দিয়ে আমাদের উদ্ধার করবে।",
        "হে বিশ্বমাতা! তুমি করুণা দিয়ে দায়িত্ব পালন কর।",
        "যেভাবে সঠিক কাজ অশুভতা ও অপবিত্রতা দূর করে, তেমনি শান্তি আনে।",
        "জয়, জয়! হে মহিষাসুরের ধ্বংসকারী, সুন্দর পর্বতকন্যা!"
    ]
}