{
    "lyrics": [
        "عزت مآب وینکٹ ناتھ آچاریہ، جو شاعری اور منطق کے شیر ہیں",
        "ویدانتا کے عظیم آچاریہ میرے دل میں ہمیشہ موجود رہیں",
        "جو گیان اور آنند کا مجسمہ اور شفاف سفٹک جیسا جسم رکھتے ہیں",
        "ہم ہیاگریو دیوتا کی عبادت کرتے ہیں جو تمام علوم کا بنیادی ذریعہ ہیں",
        "جو خود ظاہر ہیں اور صاف ستھرے سفٹک منی جیسے ہیں",
        "جن کی روشنیاں تینوں دنیا کو روشن کر دیتی ہیں",
        "جن کے لا محدود اشلوکوں کی گونج دنیا کو ہلا کر رکھ دیتی ہے",
        "جو تمام عیبوں کو ختم کرتے ہیں اور عظیم روشنی کے مجسمہ ہیں",
        "یہ سبھی ویدوں کا مجموعہ ہے، ہر قدم پر حقیقت کا پرچھن ہے",
        "یہ تمام علم کا ضیاء ہے جو ہمیں روحانیت کی گہرائی تک لے جاتا ہے",
        "یہ قصے لوگوں کی ذہنوں کو بیدار کرتے ہیں، جیسے کہ ہلچل کے باوجود بھی",
        "یہ بھاری ہلچل ہے جو ہر برائی اور تاریکی کو مٹا دیتی ہے",
        "صبح کا آغاز ہے، اور یہ نئی روشنی کی نوید دے رہی ہے",
        "جو عقلمندی کی نظر سے دیکھنے والے کی تقدیر بدل دیتی ہے",
        "وہ جو ویدوں کو بولتا ہے، میرا علم بڑھاتا ہے",
        "ویدوں کی دیوی، جو خدا کی صورت میں ظاہر ہوئی ہیں",
        "جو صاف علم کا ٹھوس روپ ہے، جو ہر گہری حقیقت میں موجود ہے",
        "یہ علم کی گہرائی میں سچائی کی تلاش ہے جو صحیح رہنمائی دے",
        "یہ وہ ہیں جن کے پاس دل کی گہرائی میں پناہ لینے والا ہر شخص آتا ہے",
        "میں ہیاگریو دیوتا کی پناہ لیتا ہوں تاکہ میری زندگی میں علم کی روشنی آئے",
        "جو الفاظ یا بیان انسانوں کے نہیں بلکہ آسمانی ہیں",
        "آج بھی آپ کی تاثیر و عظمت ہر چیز پر چھا جاتی ہے",
        "میں ہمیشہ تیرے ہی شکر گزار رہوں گا، تیری محبت اور کرم کے باعث",
        "تیرے کرم سے ہی میں تیرے قدموں میں پناہ پاتا ہوں",
        "جو شیوا کے جمالیاتی اور نرم رو روپ میں ظاہر ہیں",
        "وہ دیوی جو دھرمی فطرت کی نمائندہ ہیں، جو تمام بھکتیوں کی ماں ہیں",
        "یہ تمام عظیم رشیوں کی آواز ہے، جو سچائی کی بلند آواز ہے",
        "تیری طاقت کی جھلکیاں دنیا میں ہر جگہ دکھائی دیتی ہیں",
        "جو ہمیشہ دیوتاؤں کی رہنمائی کرتا ہے، اور اپنے تمام اعمال میں پابند رہتا ہے",
        "وہ باتیں جو سچائی کی طرف رہنمائی کرتی ہیں، جو جیت کی طرف لے جاتی ہیں",
        "وہ جو دیووں کو ہرا کر ان کے دھرم کی حفاظت کرتے ہیں",
        "اگر تم نے ان کو سبق نہ دیا تو، وہی سب کچھ ختم ہو جائے گا",
        "جب کسی شخص کا ذہن متزلزل ہو اور اسے فکروں کا سامنا ہو، تو وہ تمہاری رہنمائی سے بچ سکتا ہے",
        "تم وہ علم دے رہے ہو جو ذہنوں کو پختہ اور صحیح راستے پر لے جاتا ہے",
        "اسی علم سے، دیوتا بھی اپنے مقام کو سمجھتے ہیں اور ان کی حکمت میں اضافہ ہوتا ہے",
        "وہ قوت جو دنیا کو ہلا دیتی ہے اور سب کچھ اپنے راستے پر لے آتی ہے",
        "وہ آگ جو ہر راستے کو جلا کر اپنے مقام تک پہنچاتی ہے",
        "وہ جسم جو منتر کی طاقت سے اپنی حقیقت کو تلاش کرتا ہے",
        "وہ جو ہر نیک عمل میں بغیر کسی رکاوٹ کے ہمیشہ ثابت قدم رہتا ہے",
        "وہ جو ہر وقت فضا کو اپنے علم سے آباد کرتا ہے",
        "جو بنیادی اصول اور حقیقت کو اپنے آپ میں روشن کرتا ہے",
        "جو دنیا کے تمام درختوں کی جڑ اور علم کا اصل ماخذ ہے",
        "وہ جو خالص روحانی سطح پر سچائی کو سمجھتے ہیں",
        "تم وہی ہو جو ابدی اور غیر متغیر حقیقت کی نمائندگی کرتے ہو",
        "تم وہ ہو جو غیر واضح اور پھر واضح ہو جانے والے ہیں",
        "وہ نام اور شکلیں جو پہلے کی حقیقت کی نمائندگی کرتی ہیں",
        "جو لوگ تمہاری عظمت کو سمجھتے ہیں، وہ ہمیشہ تمہارے قریب رہتے ہیں",
        "تم وہ ہو جو ہر زبان کی اصل اور اس کی طاقت ہو، اور تمہاری آواز میں سچائی ہے",
        "تمہاری خوشبو اور چمک ہر دل کو اپنی طرف متوجہ کر لیتی ہے",
        "تمہاری شکل وہ خوشی ہے جو انسانوں کے دلوں میں انبساط اور سکون لاتی ہے",
        "وہ لوگ جو تمہیں سمجھتے ہیں، تمہارے وجود کی گہرائی کو دریافت کرتے ہیں",
        "تمہاری مثال دودھ کے سمندر کی مانند ہے، جو ہمیشہ نیا اور خوشبو دار ہوتا ہے",
        "وہ شخص جو ہمیشہ تمہاری روحانی حقیقت کو دیکھتا ہے",
        "وہ جو عقل و دانش کے راہنما کے طور پر تمہاری پناہ میں رہتا ہے",
        "تمہارا اپنے آپ میں ایک الگ انداز ہے جو ہر پیچیدہ بحث سے بلند ہے",
        "تمہاری آواز ہر راستے کو درست اور مفید طریقے سے گزرنے کے لیے ہدایت دیتی ہے",
        "وہ لوگ جو تمہیں لمحوں میں سمجھتے ہیں، وہ تمہاری حقیقت میں غرق ہو جاتے ہیں",
        "تمہاری روشنی کے کرنوں کی طرح ہر چیز تمہاری حقیقت میں غرق ہو جاتی ہے",
        "تمہاری آواز ہمیشہ آزاد ہے اور کبھی بھی اس پر کوئی روک نہیں لگ سکتی",
        "تمہاری جھیل میں ان کا ذہن ہمیشہ سکون میں رہتا ہے، اور وہ آرام سے سوچتے ہیں",
        "تمہاری عبادت اور دھیان سے حاصل ہونے والی انورگت خوشبو ہر دل میں خوشی پیدا کرتی ہے",
        "جو لوگ تمہارے دھیان میں غرق ہیں، وہ اپنی خوشی میں پگھل کر دوسروں کے ساتھ رشتہ استوار کرتے ہیں",
        "تمہاری غیر مرئی حقیقت، ہر جگہ ایک بنیادی اصول کی طرح قائم رہتی ہے",
        "تمہارا ہر انگ خوشی کی تخلیق میں غرق ہوتا ہے اور ہر جگہ تمہارے اثرات نظر آتے ہیں",
        "تمہاری پناہ میں وہ لوگ خوش قسمت ہیں جنہوں نے تمہارے دھیان کی روشنی کو پایا ہے",
        "تمہارا دھیان چاند کی طرح چمکتا ہے اور ہر دن اس کی روشنی بڑھتی ہے",
        "وہ لوگ جو تمہاری عبادت میں غرق ہیں، ان کے دل میں محبت کا سمندر بہتا ہے",
        "وہ لوگ جو تمہاری عبادت کے ذریعے سکون اور محبت پاتے ہیں، ان کے دل میں ہمیشہ امن رہتا ہے"
    ]
}