{
    "lyrics": [
        "आदरणीय वेङ्कटनाथ कविताओं और तर्कों के सिंह हैं।",
        "वेदान्त के महान आचार्य मेरे हृदय में सदा निवास करें।",
        "जो ज्ञान और आनंद से परिपूर्ण और निर्मल स्फटिक जैसे स्वरूप वाले हैं।",
        "जो सभी विद्याओं के आधार हैं, उन हयग्रीव की हम उपासना करते हैं।",
        "जो स्वयंसिद्ध, शुद्ध स्फटिक मणि के समान हैं और सभी लोकों के रक्षक हैं।",
        "जो अमृत की धाराओं से तीनों लोकों को पवित्र और उज्ज्वल करते हैं।",
        "जो वेदों के अंतहीन मंत्रों और ध्वनियों से परिपूर्ण हैं।",
        "हयग्रीव, जो समस्त दोषों को नष्ट करते हैं, उनकी मैं स्तुति करता हूँ।",
        "जो सामवेद, ऋचाएं और यजुर्वेद के मूल स्थान हैं।",
        "जो ज्ञान के महासागर में बाधाओं को समाप्त करते हैं।",
        "जो कथा के गर्व और कोलाहल को शांत करते हैं।",
        "हयग्रीव, जो अज्ञान के अंधकार को नष्ट करते हैं।",
        "जो रात्रि के अंत में उषा की तरह दिखाई देते हैं।",
        "जो प्रज्ञा और दृष्टि को प्रकाशित करते हैं।",
        "जो वेदों का वर्णन करने वाली दिव्य शक्ति हैं।",
        "वासुदेव की वाणी रूपी मूर्ति।",
        "जो शुद्ध विज्ञान और ज्ञान के केंद्र हैं।",
        "जो ज्ञान को स्थिर करते हुए साधकों को दीक्षित करते हैं।",
        "जो करुणा के सागर और प्राणियों के रक्षक हैं।",
        "मैं देव हयग्रीव की शरण लेता हूँ।",
        "अपौरुषेय वाक्यों और प्रपंचों से परे।",
        "आपकी महिमा अभी तक मेरी दृष्टि से परे है।",
        "मैं स्तुति करता हूँ, और आपकी ही कृपा से मोह से परे हूँ।",
        "हे नाथ, अपनी कृपा दृष्टि से मुझे देखिए।",
        "जो दयालुता और सौंदर्य से युक्त गिरिश (शिव) की मूर्ति हैं।",
        "जो सरोजासन पर विराजमान भगवान विष्णु की धर्मपत्नी हैं।",
        "व्यास आदि ऋषियों की भी वाणी, जो आपकी शक्ति का अंश है।",
        "सभी आपकी शक्ति के छोटे से अंश से प्रकाशित होते हैं।",
        "यदि आप न होतीं, तो ब्रह्मा अवश्य ही मंदबुद्धि हो जाते।",
        "हे वाणी की निधि, वे अपनी प्राप्ति से वंचित रह जाते।",
        "दैत्यों द्वारा चुराए गए वेदों को आप ही दया करके पुनः वापस लाई हैं।",
        "यदि आप न होतीं, तो वेदों का अध्ययन असंभव होता।",
        "विचारों की डोल को स्थिर करते हुए सत्व (स्थिरता) प्रदान करते हो।",
        "इसलिए तुम बृहस्पति (देवताओं के गुरु) को उनके स्थान पर बनाए रखते हो।",
        "इसी कारण देवताओं का राज्य अडोल (अस्थिरता से मुक्त) बना रहता है।",
        "और उनका राज्य किसी भी डोल (डगमगाहट) से अछूता है।",
        "अग्नि में प्रज्वलित ज्वालाओं के बीच सात यज्ञ स्वरूप स्थिर करते हो।",
        "तुमने मंत्रमय शरीर धारण किया।",
        "अखंड सारयुक्त हवन सामग्री का दान करते हो।",
        "आकाश में रहने वाले देवताओं का पोषण करते हो।",
        "जिसका मूल तत्व इस प्रकार समझ में आता है।",
        "जो वेदों के महान वृक्षों की जड़ है।",
        "जिसे शुद्ध हृदय वाले तत्व रूप से जानते हैं।",
        "हे अक्षर स्वरूपा, वे आपको ही अक्षरों की जननी मानते हैं।",
        "जो अव्यक्त (अनिर्वचनीय) से व्यक्त रूप में प्रकट हुई हो।",
        "जिनके नाम और रूप सृष्टि के आरंभ से ही अस्तित्व में हैं।",
        "जिन्हें अंतिम आधार (परम सत्य) के रूप में प्रशंसा की जाती है।",
        "हे वाणी की अधिष्ठात्री देवी, सभी वाणियां आपसे ही उत्पन्न हुई हैं।",
        "जो अमृत जैसे कोमल चंद्रमा के रस को उत्पन्न करने वाली, अत्यंत आकर्षक हैं।",
        "आपकी वह मूर्ति, जो आनंद रूपी अमृत की उत्पत्ति करती है।",
        "ज्ञानीजन अपने हृदय में उसका ध्यान करते हैं।",
        "जैसे दूध के समुद्र की शांत और उदार किनारों का ध्यान किया जाए।",
        "जो व्यक्ति सदा अपने मन में तुम्हें देखता है",
        "वह मनीषियों का राजा, हंस की तरह मन के गहरे संसार में विचरने वाला है",
        "वह स्वयं के द्वारा उत्पन्न होने वाली सृजनात्मकता में विश्वास रखता है",
        "वह अपने शब्दों को उचित रूप में बोलता है",
        "जो लोग एक क्षण के लिए भी तुम्हारा ध्यान करते हैं",
        "वे तुम्हें उन विशद किरणों से नहलाते हैं",
        "तुम्हारी वाणी के प्रवाह को रोकने में कोई असमर्थ नहीं होता",
        "वे मंदाकिनी के समान तुम्हारे कोमल प्रवाह में लीन हो जाते हैं",
        "भगवान के ध्यान से सुधा का अभिषेक होता है",
        "वे धन्य होते हैं, जो प्रेम और आनंद से भरे होते हैं",
        "जिनकी मूल स्थितियां कहीं छिपी होती हैं",
        "वे अंगों में आनंद से अंकुरित होते हैं",
        "स्वामी के प्रति श्रद्धा और भक्ति से दिल से धन्य होते हैं",
        "तुम्हारे ध्यान से चंद्रमा का उदय होता है, जो लगातार बढ़ता है",
        "जो आनंद के सागर में नृत्य करते हैं",
        "वे रक्षा के अमृत जल से उसे लहराते हैं"
    ]
}