{
    "lyrics": [
        "नित्य आनंद देने वाली, वरदान और अभय देने वाली, सौंदर्य का रत्न प्रदान करने वाली",
        "सभी पापों और घोर कष्टों को दूर करने वाली, प्रत्यक्ष महेश्वरी",
        "हिमालय वंश को पवित्र करने वाली, काशी की अधीश्वरी",
        "कृपा का सहारा देने वाली माता अन्नपूर्णेश्वरी, हमें भिक्षा दें",
        "विभिन्न रत्नों और आभूषणों से अलंकृत, स्वर्ण वस्त्र धारण करने वाली",
        "मोती के हार से अलंकृत, उनके सुंदर वक्ष पर सुशोभित",
        "काश्मीर अगरु से सुगंधित अंगों वाली, काशी की अधीश्वरी",
        "कृपा का सहारा देने वाली माता अन्नपूर्णेश्वरी, हमें भिक्षा दें",
        "योग से आनंद देने वाली, शत्रुओं का नाश करने वाली, धर्म और अर्थ में स्थिरता देने वाली",
        "चंद्र, सूर्य और अग्नि के समान चमकने वाली, तीनों लोकों की रक्षा करने वाली",
        "सभी ऐश्वर्य और इच्छाओं को पूर्ण करने वाली, काशी की अधीश्वरी",
        "कृपा का सहारा देने वाली माता अन्नपूर्णेश्वरी, हमें भिक्षा दें",
        "कैलाश पर्वत की कंदराओं में निवास करने वाली, गौरी, उमा और शंकर की संगिनी",
        "कौमारी रूप धारण करने वाली, वेदों के अर्थ को जानने वाली, ओंकार के बीजाक्षर वाली",
        "मोक्ष के द्वार को खोलने वाली, काशी की अधीश्वरी",
        "कृपा का सहारा देने वाली माता अन्नपूर्णेश्वरी, हमें भिक्षा दें",
        "दृश्य और अदृश्य विभूतियों का वाहन करने वाली, ब्रह्मांड रूपी पात्र को अपने गर्भ में धारण करने वाली",
        "सृष्टि के नाटक के सूत्र को चलाने वाली, विज्ञान का दीप जलाने वाली",
        "विश्वनाथ के मन को प्रसन्न करने वाली, काशी की अधीश्वरी",
        "कृपा का सहारा देने वाली माता अन्नपूर्णेश्वरी, हमें भिक्षा दें",
        "पृथ्वी और सभी प्राणियों की स्वामिनी, भगवती अन्नपूर्णेश्वरी",
        "नीले समान केश लहरियों वाली, नित्य अन्न का दान करने वाली",
        "सभी को आनंद और शुभता देने वाली, काशी की अधीश्वरी",
        "कृपा का सहारा देने वाली माता अन्नपूर्णेश्वरी, हमें भिक्षा दें",
        "आदि से अंत तक समस्त वर्णों की रचना करने वाली, शंभु के तीन रूपों की प्रदाता",
        "कश्मीर और त्रिजल (तीन नदियों) की अधीश्वरी, त्रिगुणात्मक शक्ति, नित्य अंकुरित ज्योति वाली",
        "कामनाओं को पूर्ण करने वाली, जनकल्याण की दात्री, काशी की अधीश्वरी",
        "कृपा का सहारा देने वाली माता अन्नपूर्णेश्वरी, हमें भिक्षा दें",
        "सभी अद्भुत रत्नों से सज्जित देवी, दक्ष की पुत्री, सुंदर रूपवाली",
        "वामभाग (बाईं ओर) स्थित, ममता से भरे सौंदर्य का प्रिय रूप, सौभाग्य देने वाली महेश्वरी",
        "भक्तों की इच्छाओं को पूर्ण करने वाली, सदा शुभ प्रदान करने वाली, काशी की अधीश्वरी",
        "कृपा का सहारा देने वाली माता अन्नपूर्णेश्वरी, हमें भिक्षा दें",
        "करोड़ों चंद्रमा, सूर्य, और अग्नि के समान तेजस्वी, चंद्रमा की किरणों के समान मुख वाली",
        "चंद्र, सूर्य, और अग्नि जैसे चमकते बालों वाली, चंद्र-सूर्य रंग वाली देवी",
        "माला, पुस्तक, पाश, और अंकुश धारण करने वाली, काशी की अधीश्वरी",
        "कृपा का सहारा देने वाली माता अन्नपूर्णेश्वरी, हमें भिक्षा दें",
        "क्षत्रियों की रक्षा करने वाली, महान अभय देने वाली, कृपा का सागर माता",
        "साक्षात् मोक्ष देने वाली, सदा शिव की कृपा करने वाली, विश्वेश्वर की श्री धारण करने वाली",
        "दक्ष के क्रंदन का कारण बनने वाली, रोगों को हरने वाली, काशी की अधीश्वरी",
        "यह मंत्र माता अन्नपूर्णा की कृपा से भिक्षा देने की प्रार्थना करता है, जिससे व्यक्ति को जीवन की सभी आवश्यकताएँ पूरी हों।",
        "अन्न से सदैव परिपूर्ण, शंकर के प्राणों की प्रिय",
        "ज्ञान और वैराग्य की सिद्धि के लिए भिक्षा दें, हे पार्वती",
        "माता पार्वती हैं, पिता महेश्वर हैं",
        "बंधु शिवभक्त हैं, अपना देश तीनों लोक हैं"
    ]
}