{
  "lyrics": [
    "ਜੋ ਨਿਤ੍ਯਾਨੰਦਕਰੀ ਹੈ, ਵਰਾਭਯਕਰੀ ਹੈ ਅਤੇ ਸੁੰਦਰਤਾ ਦਾ ਰਤਨ ਹੈ",
    "ਜੋ ਸਭ ਭਿਆਨਕ ਪਾਪਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਵਾਲੀ ਪਾਵਨ ਹੈ ਅਤੇ ਪ੍ਰਤੱਖ ਮਹੇਸ਼ਵਰੀ ਹੈ",
    "ਜੋ ਪ੍ਰਾਲੇਯ ਅਚਲ ਵੰਸ਼ ਨੂੰ ਪਵਿਤ੍ਰ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਕਾਸ਼ੀ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
    "ਹੇ ਮਾਤਾ ਅੰਨਪੂਰਣੇਸ਼ਵਰੀ, ਕਿਰਪਾ ਦਾ ਆਸਰਾ ਦੇ ਕੇ ਮੈਨੂੰ ਭਿਖਿਆ ਪ੍ਰਦਾਨ ਕਰ",
    "ਜੋ ਨਾਨਾ ਪ੍ਰਕਾਰ ਦੇ ਰਤਨਾਂ ਨਾਲ ਅਦਭੁਤ ਅਲੰਕਾਰ ਧਾਰਣ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਸੁਵਰਨ ਵਸਤ੍ਰ ਪਹਿਨਣ ਵਾਲੀ ਹੈ",
    "ਜਿਸ ਦੀ ਗਰਦਨ ਵਿੱਚ ਮੋਤੀਆਂ ਦੀ ਮਾਲਾ ਸ਼ੋਭਦੀ ਹੈ ਅਤੇ ਜਿਸ ਦਾ ਵਕਸ਼ਸਥਲ ਸੁੰਦਰ ਹੈ",
    "ਜੋ ਕਸ਼ਮੀਰ ਅਗਰੂ ਨਾਲ ਸੁਗੰਧਿਤ ਦੇਹਕਾਂਤੀ ਵਾਲੀ ਹੈ ਅਤੇ ਕਾਸ਼ੀ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
    "ਹੇ ਮਾਤਾ ਅੰਨਪੂਰਣੇਸ਼ਵਰੀ, ਕਿਰਪਾ ਦਾ ਆਸਰਾ ਦੇ ਕੇ ਮੈਨੂੰ ਭਿਖਿਆ ਪ੍ਰਦਾਨ ਕਰ",
    "ਜੋ ਯੋਗਾਨੰਦ ਦੇਣ ਵਾਲੀ ਹੈ, ਜੋ ਸ਼ਤਰੂਆਂ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਧਰਮ ਅਰਥ ਵਿੱਚ ਨਿਸ਼ਠਾ ਰੱਖਣ ਵਾਲੀ ਹੈ",
    "ਜੋ ਚੰਦਰਮਾ, ਸੂਰਜ ਅਤੇ ਅੱਗ ਦੀ ਚਮਕ ਵਰਗੀ ਤੇਜਸਵੀ ਹੈ ਅਤੇ ਤਿੰਨਾਂ ਲੋਕਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ ਵਾਲੀ ਹੈ",
    "ਜੋ ਸਾਰੇ ਐਸ਼ਵਰਯ ਅਤੇ ਸਭ ਇੱਛਾਵਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਕਾਸ਼ੀ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
    "ਹੇ ਮਾਤਾ ਅੰਨਪੂਰਣੇਸ਼ਵਰੀ, ਕਿਰਪਾ ਦਾ ਆਸਰਾ ਦੇ ਕੇ ਮੈਨੂੰ ਭਿਖਿਆ ਪ੍ਰਦਾਨ ਕਰ",
    "ਜੋ ਕੈਲਾਸ ਪਹਾੜ ਦੀਆਂ ਗੁਫ਼ਾਵਾਂ ਵਿੱਚ ਵਸਣ ਵਾਲੀ ਹੈ, ਜੋ ਗੌਰੀ, ਉਮਾ ਅਤੇ ਸ਼ੰਕਰੀ ਹੈ",
    "ਜੋ ਕੌਮਾਰੀ ਹੈ, ਵੇਦਾਂ ਦੇ ਅਰਥਾਂ ਨੂੰ ਜਾਣਨ ਵਾਲੀ ਹੈ ਅਤੇ ਜੋ ਓੰਕਾਰ ਬੀਜ ਅੱਖਰ ਦਾ ਸਵਰੂਪ ਹੈ",
    "ਜੋ ਮੋਖਸ਼ ਦੇ ਦਰਵਾਜ਼ੇ ਖੋਲ੍ਹਣ ਵਾਲੀ ਹੈ ਅਤੇ ਕਾਸ਼ੀ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
    "ਹੇ ਮਾਤਾ ਅੰਨਪੂਰਣੇਸ਼ਵਰੀ, ਕਿਰਪਾ ਦਾ ਆਸਰਾ ਦੇ ਕੇ ਮੈਨੂੰ ਭਿਖਿਆ ਪ੍ਰਦਾਨ ਕਰ",
    "ਜੋ ਦ੍ਰਿਸ਼੍ਯ ਅਤੇ ਅਦ੍ਰਿਸ਼੍ਯ ਸਭ ਵਿਭੂਤੀਆਂ ਨੂੰ ਧਾਰਣ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਜਿਸ ਦੇ ਉਦਰ ਵਿੱਚ ਬ੍ਰਹਮਾਂਡ ਵੱਸਦਾ ਹੈ",
    "ਜੋ ਲੀਲਾਨਾਟਕ ਦੇ ਸੂਤਰਾਂ ਨੂੰ ਉਜਾਗਰ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਗਿਆਨ ਦਾ ਦੀਪ ਪ੍ਰਜਵਲਿਤ ਕਰਨ ਵਾਲੀ ਹੈ",
    "ਜੋ ਸ਼੍ਰੀ ਵਿਸ਼ਵേശਵਰ ਦੇ ਮਨ ਨੂੰ ਪ੍ਰਸੰਨ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਕਾਸ਼ੀ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
    "ਹੇ ਮਾਤਾ ਅੰਨਪੂਰਣੇਸ਼ਵਰੀ, ਕਿਰਪਾ ਦਾ ਆਸਰਾ ਦੇ ਕੇ ਮੈਨੂੰ ਭਿਖਿਆ ਪ੍ਰਦਾਨ ਕਰ",
    "ਜੋ ਧਰਤੀ ਦੇ ਸਭ ਲੋਕਾਂ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ, ਜੋ ਭਗਵਤੀ ਮਾਤਾ ਅੰਨਪੂਰਣੇਸ਼ਵਰੀ ਹੈ",
    "ਜਿਸ ਦੀਆਂ ਵੇਣੀਆਂ ਨੀਲੇ ਬੱਦਲਾਂ ਵਰਗੀਆਂ ਹਨ ਅਤੇ ਜੋ ਨਿਤ੍ਯ ਅੰਨ ਦਾਨ ਕਰਨ ਵਾਲੀ ਹੈ",
    "ਜੋ ਸਭ ਨੂੰ ਆਨੰਦ ਦੇਣ ਵਾਲੀ ਹੈ ਅਤੇ ਸਦਾ ਸ਼ੁਭ ਕਰਨ ਵਾਲੀ ਹੈ, ਜੋ ਕਾਸ਼ੀ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
    "ਹੇ ਮਾਤਾ ਅੰਨਪੂਰਣੇਸ਼ਵਰੀ, ਕਿਰਪਾ ਦਾ ਆਸਰਾ ਦੇ ਕੇ ਮੈਨੂੰ ਭਿਖਿਆ ਪ੍ਰਦਾਨ ਕਰ",
    "ਜੋ ਆਦਿ ਤੋਂ ਅੰਤ ਤੱਕ ਸਭ ਵਰਣਨ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਜੋ ਸ਼ੰਭੂ ਦੇ ਤ੍ਰਿਭਾਵ ਸਵਰੂਪ ਹੈ",
    "ਜੋ ਕਸ਼ਮੀਰ ਰਾਤ ਦੇ ਜਲ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ, ਜੋ ਤ੍ਰਿਲਹਰੀ ਅਤੇ ਨਿਤ੍ਯ ਅੰਕੁਰਿਤ ਸ਼ਰਵਰੀ ਹੈ",
    "ਜੋ ਕਾਮਨਾਵਾਂ ਅਤੇ ਆਕਾਂਖਾਵਾਂ ਪੂਰੀਆਂ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਜੋ ਲੋਕਾਂ ਦੇ ਉਤਥਾਨ ਦਾ ਕਾਰਣ ਹੈ, ਜੋ ਕਾਸ਼ੀ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
    "ਹੇ ਮਾਤਾ ਅੰਨਪੂਰਣੇਸ਼ਵਰੀ, ਕਿਰਪਾ ਦਾ ਆਸਰਾ ਦੇ ਕੇ ਮੈਨੂੰ ਭਿਖਿਆ ਪ੍ਰਦਾਨ ਕਰ",
    "ਜੋ ਸਭ ਪ੍ਰਕਾਰ ਦੇ ਅਦਭੁਤ ਰਤਨਾਂ ਨਾਲ ਅਲੰਕ੍ਰਿਤ ਹੈ, ਜੋ ਦਾਕਸ਼ਾਯਣੀ ਅਤੇ ਸੁੰਦਰੀ ਹੈ",
    "ਜੋ ਵਾਮ ਭਾਗ ਵਿੱਚ ਮਧੁਰ ਸਤਨ ਧਾਰਣ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਜੋ ਸੌਭਾਗ੍ਯ ਮਹੇਸ਼ਵਰੀ ਹੈ",
    "ਜੋ ਭਕਤਾਂ ਦੀਆਂ ਇੱਛਾਵਾਂ ਪੂਰੀਆਂ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਸਦਾ ਸ਼ੁਭ ਕਰਨ ਵਾਲੀ ਹੈ, ਜੋ ਕਾਸ਼ੀ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
    "ਹੇ ਮਾਤਾ ਅੰਨਪੂਰਣੇਸ਼ਵਰੀ, ਕਿਰਪਾ ਦਾ ਆਸਰਾ ਦੇ ਕੇ ਮੈਨੂੰ ਭਿਖਿਆ ਪ੍ਰਦਾਨ ਕਰ",
    "ਜੋ ਕਰੋੜਾਂ ਚੰਦਰਮਾ, ਸੂਰਜ ਅਤੇ ਅੱਗ ਵਰਗੀ ਤੇਜਸਵੀ ਹੈ ਅਤੇ ਜੋ ਚੰਦਰ ਕਿਰਣਾਂ ਦੇ ਬਿੰਬ ਨੂੰ ਧਾਰਣ ਕਰਦੀ ਹੈ",
    "ਜਿਸ ਦੇ ਕੇਸ਼ ਚੰਦਰਮਾ, ਸੂਰਜ ਅਤੇ ਅੱਗ ਵਰਗੇ ਚਮਕਦਾਰ ਹਨ ਅਤੇ ਜੋ ਚੰਦਰ–ਸੂਰਜ ਵਰਣ ਵਾਲੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
    "ਜੋ ਮਾਲਾ, ਪੁਸਤਕ, ਪਾਸ਼ ਅਤੇ ਅੰਕੁਸ਼ ਧਾਰਣ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਜੋ ਕਾਸ਼ੀ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
    "ਹੇ ਮਾਤਾ ਅੰਨਪੂਰਣੇਸ਼ਵਰੀ, ਕਿਰਪਾ ਦਾ ਆਸਰਾ ਦੇ ਕੇ ਮੈਨੂੰ ਭਿਖਿਆ ਪ੍ਰਦਾਨ ਕਰ",
    "ਜੋ ਖ਼ਤਰਿਆਂ ਤੋਂ ਰੱਖਿਆ ਕਰਨ ਵਾਲੀ ਹੈ, ਜੋ ਮਹਾਨ ਅਭਯ ਦੇਣ ਵਾਲੀ ਅਤੇ ਕਿਰਪਾ ਸਾਗਰ ਮਾਤਾ ਹੈ",
    "ਜੋ ਪ੍ਰਤੱਖ ਮੋਖਸ਼ ਦੇਣ ਵਾਲੀ ਹੈ, ਜੋ ਸਦਾ ਸ਼ਿਵ ਸਵਰੂਪ ਹੈ ਅਤੇ ਜੋ ਵਿਸ਼ਵേശਵਰ ਦੀ ਸ਼੍ਰੀ ਨੂੰ ਧਾਰਣ ਕਰਦੀ ਹੈ",
    "ਜੋ ਰੋਗ ਨਾਸ ਕਰਨ ਵਾਲੀ ਹੈ ਅਤੇ ਨਿਰਾਮਯ ਕਰਨ ਵਾਲੀ ਹੈ, ਜੋ ਕਾਸ਼ੀ ਦੀ ਅਧੀਸ਼ਵਰੀ ਹੈ",
    "ਹੇ ਮਾਤਾ ਅੰਨਪੂਰਣੇਸ਼ਵਰੀ, ਕਿਰਪਾ ਦਾ ਆਸਰਾ ਦੇ ਕੇ ਮੈਨੂੰ ਭਿਖਿਆ ਪ੍ਰਦਾਨ ਕਰ ॥੧੦॥",
    "ਹੇ ਅੰਨਪੂਰਣੇ, ਜੋ ਸਦਾ ਪੂਰਨ ਹੈਂ ਅਤੇ ਜੋ ਸ਼ੰਕਰ ਦੇ ਪ੍ਰਾਣਾਂ ਦੀ ਪ੍ਰੀਤਮ ਹੈਂ",
    "ਗਿਆਨ ਅਤੇ ਵੈਰਾਗ੍ਯ ਦੀ ਸਿੱਧੀ ਲਈ, ਹੇ ਪਾਰਵਤੀ, ਮੈਨੂੰ ਭਿਖਿਆ ਪ੍ਰਦਾਨ ਕਰ",
    "ਮਾਤਾ ਪਾਰਵਤੀ ਦੇਵੀ ਹੈ ਅਤੇ ਪਿਤਾ ਦੇਵ ਮਹੇਸ਼ਵਰ ਹਨ",
    "ਸ਼ਿਵ ਦੇ ਭਕਤ ਹੀ ਮੇਰੇ ਬੰਧੂ ਹਨ ਅਤੇ ਤਿੰਨ ਲੋਕ ਹੀ ਮੇਰਾ ਦੇਸ਼ ਹਨ"
  ]
}
