{
    "lyrics": [
        "నిత్యానందాన్ని ఇచ్చే, వరాలూ భయరహితతను ఇచ్చే, అందం కలిగిన ఆభరణములాంటి",
        "అన్ని ఘోరాలను తొలగించి పవిత్రతను ఇచ్చే ప్రత్యక్ష మాహేశ్వరి",
        "హిమాలయ వంశాన్ని పవిత్రం చేసే, కాశీ పట్నం యొక్క అధీశ్వరి",
        "తల్లి, మీ కృపతో నాకు భిక్ష ఇవ్వండి, అన్నపూర్ణేశ్వరి",
        "విభిన్న రత్నాలు మరియు అలంకరణలు ధరించిన, బంగారు వస్త్రాలు ధరించిన",
        "ముత్యాల హారం ధరించి, వక్షోజాలపై దాని ప్రకాశాన్ని చూపించే",
        "కాశ్మీర పువ్వుల సువాసనతో ప్రియమైన శరీరం కలిగిన కాశీపురాధీశ్వరి",
        "తల్లి, మీ కృపతో నాకు భిక్ష ఇవ్వండి, అన్నపూర్ణేశ్వరి",
        "\"యోగా మరియు ఆనందాన్ని ఇచ్చే, శత్రువుల నాశనానికి కారణం, ధర్మం మరియు ఆర్థిక నిష్ఠతో కూడినది.\"",
        "\"చంద్రుడు మరియు సూర్యరశ్మి యొక్క ప్రాకాషంతో, ప్రపంచం యొక్క రక్షణ.\"",
        "\"అన్ని ఐశ్వర్యాలను మరియు కోరికలను నెరవేర్చే కాశీపురాధీశ్వరీ.\"",
        "\"భిక్షాన్ని ఇవ్వడం మరియు కృపతో ఆశ్రయం అందించే మాతా అన్నపూర్ణేశ్వరీ.\"",
        "\"కైలాస పర్వతం మరియు అచల స్థానం లో నివసించే గౌరీ, ఉమా, శంకరి.\"",
        "\"కౌమారి, శాస్త్రాలను తెలియజేసే మరియు ఓంకార బీజాక్షరం.\"",
        "\"మోక్ష ద్వారాన్ని తెరవడం మరియు కాశీపురాధీశ్వరీ యొక్క రక్షణ.\"",
        "\"భిక్షాన్ని ఇవ్వడం మరియు కృపతో ఆశ్రయం అందించే మాతా అన్నపూర్ణేశ్వరీ.\"",
        "\"దృశ్య మరియు అద్భుతమైన అస్తిత్వాల నిర్వహకురాలైన బ్రహ్మాండాన్ని ఉత్పత్తి చేసే.\"",
        "\"ఆనందకరమైన నాటకం సృష్టించేది, విజ్ఞానపు దీపకిరణాలు ప్రసరించే.\"",
        "\"శ్రీ విశ్వేశ్వరుని మనఃప్రసాదాన్ని ఇచ్చే, కాశీ ప్రియమైన రక్షకురాలైన.\"",
        "\"భిక్షాన్ని ఇవ్వడం మరియు కృపతో ఆశ్రయం అందించే మాతా అన్నపూర్ణేశ్వరీ.\"",
        "\"ప్రపంచంలోని అందరి దేవతగా పూజించబడే, మాతా అన్నపూర్ణేశ్వరీ.\"",
        "\"ఆకర్షణీయమైన కేశధార కలిగిన నిత్యాన్నాన్ని ఇచ్చే దానం యొక్క దేవత.\"",
        "\"ఎల్లప్పుడూ అన్ని ఆనందాలను ఇచ్చే మరియు శుభం కలిగించేవి.\"",
        "\"భిక్షాన్ని ఇవ్వడం మరియు కృపతో ఆశ్రయం అందించే మాతా అన్నపూర్ణేశ్వరీ.\"",
        "\"ఆదిక్షాంతం నుండి శంభూ సృష్టించిన అన్ని తత్వాలను వివరించే.\"",
        "\"కాశ్మీరంలో నివసించే, నిత్యం కాంక్షించే శర్వరి, త్రిలహరీ.\"",
        "\"కామనలను సాకారం చేసే, ప్రజల అభ్యుదయాన్ని కృష్ణ కాశీపురాధీశ్వరీ.\"",
        "\"భిక్షాన్ని ఇవ్వడం మరియు కృపతో ఆశ్రయం అందించే మాతా అన్నపూర్ణేశ్వరీ.\"",
        "\"దేవీ సర్వ రత్నాలను రూపొందించే, దాక్షాయణీ సుందరీ.\"",
        "\"స్వాదుపూరితమైన ప్రియమైన వామాంశాలు ఇచ్చే, సౌభాగ్యమాచేసే మహేశ్వరీ.\"",
        "\"భక్తులకు వారి కోరికలు నెరవేర్చే, ఎల్లప్పుడూ శుభం కలిగించే.\"",
        "\"భిక్షాన్ని ఇవ్వడం మరియు కృపతో ఆశ్రయం అందించే మాతా అన్నపూర్ణేశ్వరీ.\"",
        "\"చంద్రుని కాంతి మరియు అగ్ని కాంతిని సమానంగా కలిగిన మాతా.\"",
        "\"చంద్రుని అగ్ని మరియు కాంతులను కలిగిన, మాతా అన్నపూర్ణేశ్వరీ.\"",
        "\"ఆభరణం, పుస్తకం, పాశం, సంకుశం కలిగిన మాతా.\"",
        "\"భిక్షాన్ని ఇవ్వడం మరియు కృపతో ఆశ్రయం అందించే మాతా అన్నపూర్ణేశ్వరీ.\"",
        "\"రక్షణ మరియు భయంతో విముక్తి పొందే, కృప సముద్రమయిన మాత.\"",
        "\"నిర్ణయంగా మోక్షాన్ని ఇచ్చే, ఎల్లప్పుడూ శివ స్వరూపమైన మాత.\"",
        "\"దక్షుని కన్నీళ్లను ఆగించే, నెరవేర్చిన ఆరోగ్యాన్ని ఇచ్చే మాతా.\"",
        "\"భిక్షాన్ని ఇవ్వడం మరియు కృపతో ఆశ్రయం అందించే మాతా అన్నపూర్ణేశ్వరీ.\"",
        "\"ఎల్లప్పుడూ పూర్ణమైన, శంకర ప్రాణాలని ప్రేమించే.\"",
        "\"జ్ఞానం మరియు వైరాగ్యాన్ని పొందడానికి మాత పార్వతిని ప్రార్థన.\"",
        "\"పార్వతి దేవి, మహేశ్వరుడు అయిన తండ్రి మరియు మాత.\"",
        "\"శివభక్తులు మరియు స్వదేశంలోని భువనత్రయం.\""
    ]
}