{
    "lyrics": [
        "যিনি চিরকাল আনন্দ দেন, যিনি ভয় থেকে রক্ষা করেন, সৌন্দর্যের রত্ন প্রদান করেন",
        "যিনি সমস্ত পাপ দূর করেন, যিনি পরিপূর্ণ মহেশ্বরী (দেবী)",
        "যিনি সৃষ্টির সমাপ্তি ও পুনর্নবীকরণের প্রতীক, কাশীর অধিপতি দেবী",
        "যিনি ভিক্ষা প্রদান করেন, যিনি দয়া ও আশ্রয় প্রদান করেন, মাতান্নপূর্ণ দেবী",
        "যিনি নানান রত্নের সাথে অলঙ্কৃত, স্বর্ণের জামা পরিহিতা",
        "যিনি মুক্তার মালা ধারণ করেন, যিনি গৌরবময় দেহ ধারণ করেন",
        "যিনি কাশ্মীরের পবিত্র আধ্যাত্মিক ধারা ধারণ করেন, কাশীর দেবী",
        "যিনি ভিক্ষা প্রদান করেন, যিনি দয়া ও আশ্রয় প্রদান করেন, মাতান্নপূর্ণ দেবী",
        "যিনি যোগের মাধ্যমে আনন্দ দেন, যিনি শত্রু বিনাশ করেন, যিনি ধর্ম ও অর্থের প্রতিষ্ঠাতা",
        "যিনি চন্দ্র, সূর্য এবং অগ্নির আলো ধারণ করেন, যিনি তিনটি জগতের রক্ষা করেন",
        "যিনি সমস্ত ঐশ্বর্য এবং সব আকাঙ্ক্ষা পূর্ণ করেন, কাশীর দেবী",
        "যিনি ভিক্ষা প্রদান করেন, যিনি দয়া ও আশ্রয় প্রদান করেন, মাতান্নপূর্ণ দেবী",
        "যিনি কৈলাস পর্বতের গুহায় বসবাস করেন, গৌরী, উমা, শংকরীর সহচরি",
        "যিনি কুমারী (দেবী), শাস্ত্রের অর্থ উপলব্ধির ক্ষমতাসম্পন্ন, ওঁকার বীজমন্ত্র ধারণ করেন",
        "যিনি মুক্তির দ্বার উন্মুক্ত করেন, কাশীর দেবী",
        "যিনি ভিক্ষা প্রদান করেন, যিনি দয়া ও আশ্রয় প্রদান করেন, মাতান্নপূর্ণ দেবী",
        "যিনি দৃশ্য ও অদৃশ্য দেহ ধারণ করেন, যিনি ব্রহ্মাণ্ড ধারণ করেন",
        "যিনি লীলানাটকের কাহিনী বর্ণনা করেন, যিনি জ্ঞানের আলো প্রদান করেন",
        "যিনি বিশ্বেশ্বরের মন শান্তি প্রদান করেন, কাশীর দেবী",
        "যিনি ভিক্ষা প্রদান করেন, যিনি দয়া ও আশ্রয় প্রদান করেন, মাতান্নপূর্ণ দেবী",
        "যিনি পৃথিবীর ও সকলের দেবী, যিনি ভাগবতীর রূপ",
        "যিনি নীল সন্নিহিত শিঙা ও কোঁকড়ানো চুল ধারণ করেন, যিনি চিরকাল আনন্দদানকারী",
        "যিনি সব আনন্দ প্রদান করেন, সদা শুভ্র, কাশীর দেবী",
        "যিনি ভিক্ষা প্রদান করেন, যিনি দয়া ও আশ্রয় প্রদান করেন, মাতান্নপূর্ণ দেবী",
        "যিনি আদিরূপ ও শেষের শেষ বর্ণনা করেন, শম্ভু (শিব)-এর তিনটি ভঙ্গিমার প্রকাশিকা",
        "যিনি কাশ্মীরের রাতে পানির দেবী, তিনটি তরঙ্গের, চিরকাল অঙ্কুরিত শর্বরী",
        "যিনি কামনা ও আকাঙ্ক্ষা পূর্ণ করেন, যিনি মানব জাতির মঙ্গলকরী",
        "যিনি ভিক্ষা প্রদান করেন, যিনি দয়া ও আশ্রয় প্রদান করেন, মাতান্নপূর্ণ দেবী",
        "যিনি বিভিন্ন রত্নের সঙ্গে সজ্জিত, দাক্ষায়ণী (পার্বতী), সুন্দরী",
        "যিনি বাম হাতে মিষ্টান্ন ধারণ করেন, সৌভাগ্যের দেবী",
        "যিনি ভক্তদের প্রত্যাশা পূর্ণ করেন, সদা শুভ্র, কাশীর দেবী",
        "যিনি ভিক্ষা প্রদান করেন, যিনি দয়া ও আশ্রয় প্রদান করেন, মাতান্নপূর্ণ দেবী",
        "যিনি চন্দ্র, সূর্য ও অগ্নির মিলিত রূপ ধারণ করেন, চন্দ্রের কিরণ ধারণকারী",
        "যিনি চন্দ্র, সূর্য ও অগ্নির মতো কোঁকড়ানো চুল ধারণ করেন, চন্দ্রের রঙের দেবী",
        "যিনি মালা, পুস্তক, দড়ি ও শঙ্খ ধারণ করেন, কাশীর দেবী",
        "যিনি ভিক্ষা প্রদান করেন, যিনি দয়া ও আশ্রয় প্রদান করেন, মাতান্নপূর্ণ দেবী",
        "যিনি যুদ্ধের রক্ষা করেন, মহা ভয় থেকে রক্ষা করেন, যিনি দয়ার সাগর",
        "যিনি সরাসরি মুক্তি প্রদান করেন, সদা শিবময়, বিশ্বেশ্বরের ধনরূপ ধারণকারী",
        "যিনি দাক্ষা (পার্বতী)-এর কান্না প্রশমন করেন, যিনি সকল রোগ দূর করেন",
        "যিনি ভিক্ষা প্রদান করেন, যিনি দয়া ও আশ্রয় প্রদান করেন, মাতান্নপূর্ণ দেবী",
        "যিনি সর্বদা পূর্ণ, শংকরের প্রাণপ্রিয়",
        "যিনি জ্ঞান ও বৈরাগ্য অর্জনের জন্য ভিক্ষা প্রদান করেন, পার্বতী",
        "মা পার্বতী দেবী, পিতা মহেশ্বর (শিব)",
        "শিবভক্ত ও আত্মীয়গণ, এবং নিজের দেশ ও তিনটি পৃথিবী"
    ]
}