{
    "lyrics": [
        "Meaning (Bengali)",
        "সুমন দ্বারা বন্দিত সুন্দরী মাধবী, চাঁদের সহোদরা এবং সোনার মতো দীপ্তিময়।",
        "মুনিগণের দ্বারা পূজিত, মোক্ষ প্রদানকারী, মধুরভাষিণী, এবং বেদে বন্দিত।",
        "পদ্মের বাসিন্দা, দেবগণের পূজিত, সদগুণ প্রদানকারী এবং শান্তিতে পূর্ণ।",
        "হে মধুসূদনের প্রিয়তমা আদিলক্ষ্মী, সর্বদা আমাকে রক্ষা করো।",
        "পাপ নাশকারী, ধান্যলক্ষ্মী, বৈদিক রূপের ধারিণী।",
        "সমুদ্র থেকে উৎপন্ন, মঙ্গলময়ী, মন্ত্রে অধিষ্ঠিতা এবং মন্ত্রে বন্দিত।",
        "শুভ প্রদানকারী, পদ্মের বাসিন্দা এবং দেবগণের আশ্রিত।",
        "হে মধুসূদনের প্রিয়তমা ধান্যলক্ষ্মী, সর্বদা আমাকে রক্ষা করো।",
        "যিনি জয়ধ্বনি দানকারী, বৈষ্ণবী, ভাৰ্গবী, মন্ত্ররূপী এবং মন্ত্র দ্বারা পূর্ণ।",
        "দেবগণদের পূজিত, দ্রুত ফলপ্রদানকারী, জ্ঞান বিকাশকারী এবং শাস্ত্র দ্বারা সম্মানিত।",
        "ভবের ভয় নাশকারী, পাপ মুক্তি দানকারী, সাধুজনদের আশ্রিত এবং পাদরেখায় পূর্ণ।",
        "হে মধুসূদনের প্রিয়তমা ধৈর্যলক্ষ্মী, সর্বদা আমাকে রক্ষা করো।",
        "গজলক্ষ্মী, দুর্ভাগ্য দূরীকরণকারী, সর্বপ্রকার ফল প্রদানকারী এবং শাস্ত্র দ্বারা পূর্ণ।",
        "যিনি রথ, হাতি, ঘোড়া দ্বারা পরিবেষ্টিত, এবং যাঁকে জনগণ পূজিত করে।",
        "হরিহর ব্রহ্ম দ্বারা পূজিত, সেবা প্রাপ্ত, এবং তাপ দূরীকরণকারী।",
        "হে মধুসূদনের প্রিয়তমা গজলক্ষ্মী, আমাকে তোমার রূপে রক্ষা করো।",
        "যিনি সাপ এবং পাখি দ্বারা বাহিত, মোহনকারিণী, চক্র দ্বারা পূর্ণ, এবং যিনি রাগ বৃদ্ধি ও জ্ঞান প্রদানকারী।",
        "যিনি গুণের সমুদ্র, লোকের মঙ্গল চাহিদাকারী, স্বরসপ্তক দ্বারা শোভিত গান দ্বারা পূর্ণ।",
        "যিনি সমস্ত দেব, দানব, ঋষি এবং মানব দ্বারা পূজিত, এবং পাদরেখায় পূর্ণ।",
        "হে মধুসূদনের প্রিয়তমা সন্তানলক্ষ্মী, আমাকে রক্ষা করো।",
        "যিনি কমলাসনি, সদগতি দানকারী, জ্ঞান বিকাশকারী এবং গান দ্বারা পূর্ণ।",
        "যিনি প্রতিদিন কুমকুমের দ্বারা পূজিত, সোনালী গহনা দ্বারা শোভিত, এবং বাদ্য দ্বারা সম্মানিত।",
        "যিনি সোনা দ্বারা পূজিত, বৈভব দ্বারা বন্দিত, এবং শঙ্কর দেবের পদে সম্মানিত।",
        "হে মধুসূদনের প্রিয়তমা বিজয়লক্ষ্মী, সর্বদা আমাকে রক্ষা করো।",
        "যিনি সূর্য দেবী, শোক দূরকারী, রত্ন দ্বারা পূর্ণ এবং জ্ঞান প্রদানকারী।",
        "যিনি মণিময় গহনা দ্বারা শোভিত, কর্ণে অলঙ্কৃত, শান্তিতে পূর্ণ এবং হাস্যমুখী।",
        "যিনি নবনিধি প্রদানকারী, কালিমল দূরকারী এবং পছন্দসই ফল প্রদানকারী।",
        "হে মধুসূদনের প্রিয়তমা বিদ্যালক্ষ্মী, আমাকে সর্বদা রক্ষা করো।",
        "যিনি ধ্বনির দ্বারা পূর্ণ, দুলধ্বনি দ্বারা পরিপূর্ণ এবং শাঁখের শব্দ দ্বারা পূর্ণ।",
        "যিনি শঙ্খের শব্দ দ্বারা শোভিত, এবং সঙ্গীত দ্বারা সম্মানিত।",
        "যিনি বেদ, পুরাণ এবং ইতিহাস দ্বারা পূজিত, এবং বৈদিক পথে পথপ্রদর্শক।",
        "হে মধুসূদনের প্রিয়তমা ধনলক্ষ্মী, আমাকে তোমার রূপে রক্ষা করো।"
    ]
}