{
    "lyrics": [
        "Śrī Lakṣmī Stotra, composed by Agastya.",
        "This hymn to Śrī Lakṣmī, composed by the sage Agastya, is extremely fruitful.",
        "Victory to the Lotus-eyed one, Victory to You, O Beloved of Śrīpatī.",
        "Victory to the Mother Mahālakṣmī, who ferries us across the ocean of existence.",
        "O Mahālakṣmī, I bow to You, I bow to You, O Goddess of the Gods.",
        "O Beloved of Hari, I bow to You, I bow to You, O Repository of Compassion.",
        "O Lotus Dweller, I bow to You, I bow to You, O Giver of All.",
        "Always bring forth abundant rains for the welfare of all beings.",
        "O Mother of the Universe, I bow to You, I bow to You, O Repository of Compassion.",
        "O Compassionate One, I bow to You, O World Lord, salutations to You.",
        "Salutations to the Daughter of the Ocean of Milk, Salutations to the Sustainer of the Three Worlds.",
        "O Giver of Rain, I bow to You, protect me, the one who seeks refuge.",
        "Salutations to the Mother of the Three Worlds, Salutations to the Purifier of the Three Worlds.",
        "Brahmā and others salute You, O Giver of the World’s Bliss.",
        "O Beloved of Viṣṇu, I bow to You, I bow to You, O Giver of World Welfare.",
        "O Reliever of the Distressed, I bow to You, always bring prosperity to me.",
        "I bow to You, O Lotus-dweller, and I bow to You, O Swift-moving One.",
        "I bow to You, O Restless One, and I bow to You, O Charming One.",
        "Salutations to You, O Mother of Pradyumna, I bow to You again and again.",
        "O Mother, protect me, I have sought refuge in You.",
        "I am surrendered to You, O Refuge of the Refuge-seekers, O Lotus-dweller.",
        "Protect me, protect me, O Mahālakṣmī, the One whose goal is protection.",
        "Knowledge does not shine, nor do virtues in a man without Śrī Lakṣmī.",
        "Character does not shine, O Mahālakṣmī, without You.",
        "As long as there is beauty, there is character, O Mahālakṣmī, without You.",
        "As long as Lakṣmī is pleased, virtues flourish in humans.",
        "Those adorned with Lakṣmī’s grace, freed from sins, are revered in the kingdom.",
        "Without virtues, even those who have qualities are called impure.",
        "Lakṣmī adorns beauty, she adorns family.",
        "Lakṣmī adorns knowledge, and she is supreme in all forms of prosperity.",
        "O Lakṣmī, through the chanting of Your qualities, the hearts of the wicked become soft.",
        "Even Rudra, Sun, and the Moon cannot describe Your qualities, O Lakṣmī.",
        "How can we speak of Your form, qualities, and virtues, O Lakṣmī?",
        "O Mother, protect me, the one who has firmly sought refuge in You.",
        "I am afflicted by poverty, fear, and suffering; I seek refuge at Your side.",
        "O Lakṣmī, the Ocean of Compassion, swiftly grant me wealth and make me the leader of wealth.",
        "O Mother, seeing me, a poor soul, coming to You for refuge.",
        "O Lakṣmī, grant me swiftly the marvelous garments and gold from Your hands.",
        "You alone are the Mother, O Lakṣmī, and You alone are the Father as well.",
        "Protect me, protect me, O Mahālakṣmī, O Goddess of the Gods, protect me.",
        "Protect me, protect me, O Mother of the Universe, protect me from poverty swiftly.",
        "Salutations to You, O Sustainer of the Universe, I bow again and again.",
        "Salutations to You, O Supporter of Dharma, the Giver of Prosperity.",
        "I am drowned in the ocean of poverty, I am sinking in the underworld.",
        "You lift me from sinking, O Lakṣmī, and swiftly pull me out.",
        "O Lakṣmī, how can I speak about You again and again?",
        "There is no other refuge for me, it is true, it is true, O beloved of Hari.",
        "Hearing the words of Agastya, the beloved of Hari was overjoyed.",
        "She spoke sweet words: \"I am always pleased with You.\"",
        "Lakṣmī said",
        "Whosoever recites this hymn that You have spoken.",
        "And listens to it, O blessed one, I will become the ruler of him.",
        "He who recites this daily with devotion will never suffer.",
        "In battle, all suffering is eradicated and separation is never witnessed.",
        "He who reads it in the morning with faith and devotion.",
        "In his home, he will always be with Lord Śrī, eternally.",
        "He will be endowed with happiness, fortune, intellect, and wisdom.",
        "He will have children, virtues, greatness, and enjoy material pleasures.",
        "This hymn, which is extremely auspicious, was narrated by Agastya, glorifying Lakṣmī.",
        "It generates the grace of Vishnu, providing the fruits of the four goals of life.",
        "Victory at the gates of the kingdom, and defeat of enemies.",
        "There is no fear from ghosts, spirits, or tigers, nor any other fear.",
        "No fear arises from weapons, fire, or water for those who follow it.",
        "For those who are evil and sinful, this is a great remedy to destroy their harm.",
        "In the fields and among the cows, those who focus on this will be protected.",
        "Reading it removes faults, and destroys great sins.",
        "It brings happiness, long life, and health to all men.",
        "It was spoken by Agastya to benefit all living beings.",
        "Thus, this Lakṣmī Stotra composed by Agastya is complete."
    ]
}