{
  "lyrics": [
    "പുരാതന കാലത്ത് പ്രഹ്ലാദനാൽ ചൊല്ലപ്പെട്ടതും, സർവ്വ ദോഷങ്ങളെയും നീക്കുന്നതുമായ നൃസിംഹകവചം ഞാൻ ഇപ്പോൾ പറയാം.",
    "ഇത് സർവ്വ രക്ഷാകരവും, പുണ്യപ്രദവും, സകല ഉപദ്രവങ്ങളെയും നശിപ്പിക്കുന്നതുമാകുന്നു.",
    "സർവ്വ സമ്പത്തും നൽകുന്നതും സ്വർഗ്ഗവും മോക്ഷവും പ്രദാനം ചെയ്യുന്നതുമാണ്.",
    "സ്വർണ്ണ സിംഹാസനത്തിൽ ഇരിക്കുന്ന ദേവേശനായ നൃസിംഹനെ ധ്യാനിച്ചുകൊണ്ട് (ഇത് ചൊല്ലുക).",
    "തുറന്ന വായയും, മുക്കണ്ണും, ശരത്കാല ചന്ദ്രനെപ്പോലെ തിളക്കമുള്ള പ്രഭയുമുള്ളവനും,",
    "ഇടതുഭാഗത്ത് ലക്ഷ്മീദേവിയാൽ ആലിംഗനം ചെയ്യപ്പെട്ടവനും, വിഭൂതികളാൽ (ഐശ്വര്യങ്ങളാൽ) ആശ്രയിക്കപ്പെട്ടവനും,",
    "നാല് കൈകളുള്ളവനും, കോമളമായ അവയവങ്ങളുള്ളവനും, സ്വർണ്ണ കുണ്ഡലങ്ങളാൽ ശോഭിക്കുന്നവനും,",
    "താമരപ്പൂവുപോലെ ശോഭിക്കുന്ന മാറിടമുള്ളവനും, രത്നങ്ങൾ പതിച്ച തോൾവളകളാൽ അലംകൃതനും,",
    "ഉരുകിയ സ്വർണ്ണത്തിന് സമാനമായ നിറമുള്ളവനും, പീതാംബരം (മഞ്ഞപ്പട്ട്) ധരിച്ചവനുമാണ്.",
    "ഇന്ദ്രാദി ദേവന്മാരുടെ കിരീടങ്ങളിലെ മാണിക്യക്കല്ലുകളുടെ തിളക്കത്താൽ,",
    "പ്രകാശിക്കുന്ന പാദദ്വയങ്ങളുള്ളവനും, ശംഖ് ചക്രാദി ആയുധങ്ങൾ ധരിച്ചവനുമാണ്.",
    "ഗരുഡനാൽ വിനയപൂർവ്വം സ്തുതിക്കപ്പെടുന്നവനും സന്തുഷ്ടനുമായ ഭഗവാനെ,",
    "സ്വന്തം ഹൃദയകമലത്തിൽ പ്രതിഷ്ഠിച്ചുകൊണ്ട് ഈ കവചം പാരായണം ചെയ്യണം.",
    "ലോകരക്ഷയ്ക്കായി അവതരിച്ച നൃസിംഹൻ എന്റെ ശിരസ്സിനെ രക്ഷിക്കട്ടെ.",
    "സർവ്വവ്യാപിയാണെങ്കിലും തൂണിലും വസിക്കുന്നവൻ എന്റെ നെറ്റിയെ രക്ഷിക്കട്ടെ.",
    "ചന്ദ്രനും സൂര്യനും അഗ്നിയും കണ്ണുകളായുള്ള നൃസിംഹൻ എന്റെ നേത്രങ്ങളെ രക്ഷിക്കട്ടെ.",
    "മുനിവര്യന്മാരുടെ സ്തുതികളിൽ പ്രീതനാകുന്ന നൃഹരി എന്റെ സ്മൃതിയെ (ഓർമ്മയെ) രക്ഷിക്കട്ടെ.",
    "സിംഹനാസനായവൻ എന്റെ മൂക്കിനെയും, ലക്ഷ്മിക്ക് പ്രിയപ്പെട്ട മുഖമുള്ളവൻ എന്റെ മുഖത്തെയും രക്ഷിക്കട്ടെ.",
    "സർവ്വ വിദ്യകൾക്കും അധിപനായ നൃസിംഹൻ എന്റെ നാവിനെ രക്ഷിക്കട്ടെ.",
    "ചന്ദ്രബിംബം പോലുള്ള മുഖമുള്ളവനും പ്രഹ്ലാദനാൽ വന്ദിക്കപ്പെട്ടവനും എന്റെ വായയെ രക്ഷിക്കട്ടെ.",
    "ഭൂമിയുടെ ഭാരം തീർത്ത നൃസിംഹൻ എന്റെ കഴുത്തിനെയും ചുമലുകളെയും രക്ഷിക്കട്ടെ.",
    "ദിവ്യായുധങ്ങളാൽ ശോഭിക്കുന്ന കൈകളുള്ള നൃസിംഹൻ എന്റെ ഭുജങ്ങളെ രക്ഷിക്കട്ടെ.",
    "ദേവന്മാർക്ക് വരം നൽകുന്ന നൃസിംഹൻ എന്റെ കൈപ്പത്തികളെ എല്ലായിടത്തും രക്ഷിക്കട്ടെ.",
    "യോഗികൾക്ക് മാത്രം പ്രാപ്യനായ ഹരി എന്റെ ഹൃദയത്തെയും അവിടെയുള്ള നിവാസത്തെയും രക്ഷിക്കട്ടെ.",
    "ഹിരണ്യാക്ഷന്റെ (ഹിരണ്യകശിപുവിന്റെ) ഉദരവും വക്ഷസ്സും പിളർത്തിയവൻ എന്റെ മധ്യഭാഗത്തെ രക്ഷിക്കട്ടെ.",
    "തന്റെ നാഭിയിൽ ബ്രഹ്മാവിനെ വഹിക്കുന്നവനും ബ്രഹ്മാവിനാൽ സ്തുതിക്കപ്പെട്ടവനുമായ നൃഹരി എന്റെ നാഭിയെ രക്ഷിക്കട്ടെ.",
    "കോടിക്കണക്കിന് ബ്രഹ്മാണ്ഡങ്ങൾ ആരുടെ അരക്കെട്ടിലാണോ ഇരിക്കുന്നത്, ആ ഭഗവാൻ എന്റെ അരക്കെട്ടിനെ രക്ഷിക്കട്ടെ.",
    "രഹസ്യ മന്ത്രങ്ങളുടെ പൊരുളായവൻ എന്റെ ഗുഹ്യഭാഗങ്ങളെ രക്ഷിക്കട്ടെ.",
    "മന്മഥനെപ്പോലെ മനോഹരമായ രൂപമുള്ളവൻ എന്റെ തുടകളെയും നരരൂപം ധരിച്ചവൻ എന്റെ മുട്ടുകളെയും രക്ഷിക്കട്ടെ.",
    "ഭൂഭാരമകറ്റിയ നൃകേസരി എന്റെ കണങ്കാലുകളെ രക്ഷിക്കട്ടെ.",
    "ദേവരാജ്യം നൽകുന്നവനായ നൃഹരീശ്വരൻ എന്റെ പാദങ്ങളെ രക്ഷിക്കട്ടെ.",
    "ആയിരം ശിരസ്സുകളുള്ള ആ പുരുഷൻ എന്റെ ശരീരത്തെ മുഴുവനും എല്ലാ ഭാഗത്തുനിന്നും രക്ഷിക്കട്ടെ.",
    "മഹോഗ്രനായവൻ കിഴക്കുഭാഗത്തുനിന്നും, മഹാവീരനായവൻ തെക്കുകിഴക്കു (അഗ്നി) ഭാഗത്തുനിന്നും രക്ഷിക്കട്ടെ.",
    "മഹാവിഷ്ണു തെക്കുഭാഗത്തുനിന്നും, മഹാജ്വാലയുള്ളവൻ തെക്കുപടിഞ്ഞാറ് (നിര്യതി) ഭാഗത്തുനിന്നും രക്ഷിക്കട്ടെ.",
    "പടിഞ്ഞാറുഭാഗത്ത് സർവ്വേശ്വരനും, എല്ലാ വശങ്ങളിലും മുഖമുള്ളവൻ എല്ലാ ദിശകളിലും രക്ഷിക്കട്ടെ.",
    "വായുക്കോണിൽ നൃസിംഹനും, വടക്കുഭാഗത്ത് മനോഹരരൂപനായ ഭൂഷണവിഗ്രഹനും രക്ഷിക്കട്ടെ.",
    "ഈശാനകോണിൽ സകല മംഗളങ്ങളും നൽകുന്ന ഭദ്രൻ (നൃസിംഹൻ) എന്നെ രക്ഷിക്കട്ടെ.",
    "സംസാരഭയത്തിൽ നിന്നും മൃത്യുവിന്റെ മൃത്യുവായ നൃകേസരി എന്നെ രക്ഷിക്കട്ടെ.",
    "പ്രഹ്ലാദന്റെ മുഖത്തുനിന്നും അടർന്നുവീണ ഈ നൃസിംഹകവചം,",
    "ഏതൊരു ഭക്തൻ നിത്യവും പാരായണം ചെയ്യുന്നുവോ, അവൻ സർവ്വ പാപങ്ങളിൽ നിന്നും മുക്തനാകുന്നു.",
    "അവൻ പുത്രവാനും ധനവാനും ദീർഘായുസ്സുള്ളവനുമായി ഈ ലോകത്ത് തീരുന്നു.",
    "അവൻ ഏതൊക്കെ ആഗ്രഹങ്ങൾ ഇച്ഛിക്കുന്നുവോ അവയെല്ലാം നിസംശയം ലഭിക്കുന്നു.",
    "അവൻ എല്ലായിടത്തും വിജയം കൈവരിക്കുകയും സർവ്വത്ര വിജയിയായി മാറുകയും ചെയ്യുന്നു.",
    "ഭൂമിയിലും അന്തരീക്ഷത്തിലും ഉള്ള ദുഷ്ടഗ്രഹങ്ങളുടെ ദോഷങ്ങൾ നീങ്ങുന്നു.",
    "തേൾ, പാമ്പ് എന്നിവയിൽ നിന്നുള്ള വിഷബാധയ്ക്ക് ഇത് അത്യുത്തമമായ മരുന്നാണ്.",
    "ബ്രഹ്മരാക്ഷസന്മാരെയും യക്ഷന്മാരെയും ദൂരേക്ക് ഓടിക്കാൻ ഇത് കാരണമാകുന്നു.",
    "ഭൂർജ്ജപത്രത്തിലോ താളിയോലയിലോ ഈ ശുഭകരമായ കവചം എഴുതി,",
    "കൈത്തണ്ടയിൽ ധരിക്കുന്നവന് എല്ലാ കർമ്മങ്ങളിലും സിദ്ധി ലഭിക്കുന്നു.",
    "ദേവാസുരന്മാരിലും മനുഷ്യരിലും അവൻ എപ്പോഴും വിജയിയായിത്തീരുന്നു.",
    "ഒരു നേരമോ മൂന്നു നേരമോ (സന്ധ്യാനേരങ്ങളിൽ) നിയന്ത്രണത്തോടെ പാരായണം ചെയ്യുന്ന മനുഷ്യന്,",
    "സകല മംഗളങ്ങളും ഭുക്തിയും (ഭൗതികസുഖം) മുക്തിയും ലഭിക്കുന്നു.",
    "മുപ്പത്തിരണ്ടായിരം തവണ ശുദ്ധമനസ്സോടെ പാരായണം ചെയ്യുന്നവർക്ക്,",
    "ഈ കവചത്തിലെ മന്ത്രത്തിന്റെ സിദ്ധി കൈവരുന്നു.",
    "ഈ മന്ത്രരാജത്തെ ചൊല്ലി ഭസ്മം മന്ത്രിച്ചെടുത്ത്,",
    "തിലകം തൊടുന്നവർക്ക് ഗ്രഹഭയങ്ങളെല്ലാം ഒഴിയുന്നു.",
    "മൂന്ന് പ്രാവശ്യം ജപിച്ച് ജലം മന്ത്രിച്ചെടുത്ത്,",
    "അതുകുടിക്കുകയും നൃസിംഹനെ ധ്യാനിക്കുകയും ചെയ്യുന്നവന്റെ,",
    "ഉദരസംബന്ധമായ സകല രോഗങ്ങളും നശിക്കുന്നു.",
    "കൂടുതൽ എടുത്തു പറയേണ്ടതില്ല, അവൻ നൃസിംഹത്തിന് തുല്യനായിത്തീരുന്നു.",
    "മനസ്സുകൊണ്ട് ചിന്തിക്കുന്ന കാര്യങ്ങളെല്ലാം സംശയമില്ലാതെ അവൻ നേടിയെടുക്കുന്നു.",
    "ഗർജ്ജിക്കുന്നവനും, ഗർജ്ജിപ്പിക്കുന്നവനും, സ്വന്തം ഭുജബലത്താൽ ശത്രുവിനെ തകർക്കുന്നവനും,",
    "ശത്രുവിനെ പീഡിപ്പിക്കുന്നവനും, ഭൂമിയിലും സ്വർഗ്ഗത്തിലും അസുരനെ വലിച്ചെറിയുന്നവനും,",
    "ശത്രുക്കളെ കരയിക്കുന്നവനും കോപിക്കുന്നവനും എല്ലാ ദിശകളിലും സംഹാരരുദ്രനായി വിഹരിക്കുന്നവനും,",
    "ചുറ്റും വീക്ഷിക്കുന്നവനും നൂറുകണക്കിന് അസ്asത്രങ്ങളേന്തിയവനുമായ ആ ദിവ്യസിംഹത്തെ ഞാൻ നമിക്കുന്നു.",
    "ശ്രീ ബ്രഹ്മാണ്ഡപുരാണത്തിലെ പ്രഹ്ലാദപ്രോക്തമായ ശ്രീ നൃസിംഹകവചം സമ്പൂർണ്ണം."
  ]
}