{
    "lyrics": [
        "نِتْیَانَندَکَری جو نِتْیَانَند دیتا ہے، وَرَابھَےکَری جو خوف سے نجات دیتی ہے، سَوندَریَتَے کے زیور جیسی",
        "وہ جو ہر طرح کے بُرے اثرات کو دور کرتی ہے، مَاہِیشْورِی کی واضح موجودگی",
        "وہ جو سمندر کے ساتھ جڑی ہر چیز کو پاک کرتی ہے، کَاشِیپُورَادھِیشْورِی",
        "وہ جو بھیک دیتی ہے، اور مہربانی کے ساتھ پناہ دیتی ہے، ماتا انناپُورْنِیشْورِی",
        "وہ جو مختلف قسم کے زیورات سے آراستہ ہے، اور ہیمامبرائی رنگ کی بھاری شکل میں جلوہ دیتی ہے",
        "وہ جو مکتہ ہار کے ساتھ زمین اور کھینچی گئی شکل میں موجود ہے",
        "وہ جو کشمیری رنگ کے ذریعے روشن دکھائی دیتی ہے، کَاشِیپُورَادھِیشْورِی",
        "وہ جو بھیک دیتی ہے اور مہربانی سے ہر چیز کو مکمل کرتی ہے",
        "وہ جو یوگ کی خوشی دیتی ہے، جو دشمنوں کو تباہ کرتی ہے، جو دھرم اور آرتھ کے راستوں پر قائم رہتی ہے",
        "وہ جو چاند اور سورج کی روشنی کی مانند ہے، جو تینوں لوکوں کی حفاظت کرتی ہے",
        "وہ جو تمام عیش و آرام دینے والی ہے، جو کاشی کے مالک ہیں",
        "وہ جو بھیک دیتی ہے اور مہربانی کے ساتھ پناہ دیتی ہے، ماتا انناپُورْنِیشْورِی",
        "وہ جو کیلاش پہاڑوں میں رہتی ہے، جو گاؤری اور اُما کی شکل میں ظاہر ہوتی ہے",
        "وہ جو کماری کی شکل میں ہے، جو نِگْمَ کی تعلیمات کو سمجھاتی ہے",
        "وہ جو موکش کے دروازے کو کھولتی ہے، جو کاشی کے مالک ہیں",
        "وہ جو بھیک دیتی ہے اور مہربانی سے ہر چیز کو مکمل کرتی ہے",
        "وہ جو نظر آنے والی اور نظر نہ آنے والی تمام طاقتوں کی سواری کرتی ہے، جو کائنات کی تمام چیزوں کو اپنے پیٹ میں سمیٹتی ہے",
        "وہ جو لِیلَنَٹک کھیل کے سارے دھاگے کو توڑتی ہے، جو علم کا روشنی سے پھوٹا ہوا کنول ہے",
        "وہ جو تمام دنیا کی خوشنودی دیتی ہے، جو کاشی کی بادشاہ ہیں",
        "وہ جو بھیک دیتی ہے اور مہربانی کے ساتھ پناہ دیتی ہے، ماتا انناپُورْنِیشْورِی",
        "وہ جو تمام مخلوقات کی مالک ہے، جو ماتا انناپُورْنِیشْورِی کی شکل میں ظاہر ہوتی ہے",
        "وہ جو نیل رنگ کے سروں والی ہے، جو ہمیشہ نیتیا ندا کی داتی ہے",
        "وہ جو ہمیشہ خوشی دینے والی ہے، جو کاشی کے مالک ہیں",
        "وہ جو بھیک دیتی ہے اور مہربانی سے ہر چیز کو مکمل کرتی ہے",
        "وہ جو ابتدا سے آخر تک تمام صفات کو بیان کرتی ہے، جو شَمبھو کے تینوں روپ کو ظاہر کرتی ہے",
        "وہ جو کشمیری راتوں کی دیوی ہے، جو تین لہر والی اور ہمیشہ ایک نئے بیج سے پھوٹنے والی ہے",
        "وہ جو خواہشات کو پورا کرنے والی ہے، جو لوگوں کی بھلائی کے لئے ہے",
        "وہ جو بھیک دیتی ہے اور مہربانی کے ساتھ پناہ دیتی ہے، ماتا انناپُورْنِیشْورِی",
        "وہ جو ہر قسم کے انمول جواہرات سے سجی ہوئی ہے، جو داكشاینی اور سُندرَی ہیں",
        "وہ جو بائیں جانب پیارے دھار کا محافظ ہے، جو خوشی اور خوشحالی دینے والی ہے",
        "وہ جو ہمیشہ بھکتوں کے دل کی خواہشات کو پورا کرنے والی ہے، جو کاشی کی مالک ہیں",
        "وہ جو بھیک دیتی ہے اور مہربانی کے ساتھ پناہ دیتی ہے، ماتا انناپُورْنِیشْورِی",
        "وہ جو چاند اور سورج کی روشنی کی مانند ہے، چاند کی مانند چمکتی ہے",
        "وہ جو چاند، سورج، اور آگ کے مانند بالوں والی ہے، چاند کی مانند رنگ رکھنے والی ہے",
        "وہ جو مالا، کتاب، پانسہ اور گھنٹہ کی مالک ہے، کاشی کی دیوی ہے",
        "وہ جو بھیک دیتی ہے اور مہربانی کے ساتھ پناہ دیتی ہے، ماتا انناپُورْنِیشْورِی",
        "وہ جو شہزادوں کی حفاظت کرتی ہے، جو بڑی خوف سے بچاتی ہے، ماں کرم کی سمندر کی مانند ہے",
        "وہ جو مکش دیتی ہے، جو ہمیشہ کے لیے شیو کی عبادت کرنے والی ہے، جو تمام دنیا کی مالک ہے",
        "وہ جو دَکش کے رونے کو مٹاتی ہے، جو بیماریوں سے نجات دینے والی ہے، کاشی کی دیوی ہے",
        "وہ جو بھیک دیتی ہے اور مہربانی کے ساتھ پناہ دیتی ہے، ماتا انناپُورْنِیشْورِی",
        "وہ جو ہمیشہ کے لیے مکمل ہے، جو شَنکَر کے جیون کی محبوبہ ہے",
        "وہ جو گیان اور ویرگیا کے حصول کے لیے بھیک دیتی ہے، پاروتی کی مہربانی کے لیے",
        "ماں پاروتی ہے، والد مہیشور ہے، جو دیوی اور خدا کی طاقت کا نمائندہ ہے",
        "جو شِو کے بھکت ہیں اور جو اپنی سرزمین کے عظیم لوگ ہیں، جو تینوں جہانوں کے مالک ہیں"
    ]
}