{
    "lyrics": [
        "ਸ੍ਰੀਗੁਰੂ ਦੇ ਚਰਨਾਂ ਦੀ ਧੂੜ ਨੂੰ ਆਪਣੇ ਮਨ ਦੇ ਚੱਕਰ ਵਿਚ ਰੱਖ ਕੇ",
        "ਰਘੁਬਰ ਦੇ ਬਿਨੈ ਕਰਨ ਤੋਂ ਜਿਹੜੀ ਉੱਚੀ ਸ਼ੁਰੂਆਤ ਮਿਲਦੀ ਹੈ",
        "ਮੈਂ ਪਵਨ ਕੁਮਾਰ ਦਾ ਸਿਮਰਨ ਕਰਦਾ ਹਾਂ",
        "ਮੇਰੇ ਲਈ ਬਲ, ਸਮਝ ਅਤੇ ਗਿਆਨ ਦੇ, ਅਤੇ ਪਾਪਾਂ ਨੂੰ ਦੂਰ ਕਰੋ",
        "ਹਨੁਮਾਨ ਜਿਹੜਾ ਗਿਆਨ ਅਤੇ ਗੁਣਾਂ ਦਾ ਸਾਗਰ ਹੈ",
        "ਕਪੀਸ਼ ਜਿਸ ਨਾਲ ਤਿੰਨੋਂ ਲੋਕ ਚਮਕਦੇ ਹਨ",
        "ਰਾਮ ਦਾ ਦੂਤ ਜੋ ਅਤੁਲਨਿਆ ਬਲ ਵਾਲਾ ਹੈ",
        "ਅੰਜਨੀ ਦੇ ਪੁੱਤਰ ਪਵਨਸੁਤ ਦਾ ਨਾਮ",
        "ਮਹਾਬੀਰ ਜੋ ਬਿਕਰਮ ਹੈ",
        "ਕੁਮਤੀ ਨੂੰ ਦੂਰ ਕਰਨ ਵਾਲਾ ਸੁਮਤੀ ਦਾ ਸਾਥੀ",
        "ਕੰਚਨ ਰੰਗ ਨਾਲ ਸੁੰਦਰ ਹੈ",
        "ਸੁੰਦਰ ਕੁੰਡਲ ਅਤੇ ਕੂੜੇ ਵਾਲ ਵਾਲੇ",
        "ਹਾਥ ਵਿੱਚ ਬਜਰ ਅਤੇ ਧੁਜ ਹੈ",
        "ਕਾਂਧੇ 'ਤੇ ਮੂੰਜ ਦਾ ਜਨੇਉ ਹੈ",
        "ਸ਼ੰਕਰ ਦੇ ਪੁੱਤਰ ਕੇਸਰੀ ਦੇ ਨੰਦਨ",
        "ਤੇਜ਼ੀ ਅਤੇ ਪ੍ਰਤਾਪ ਦੇ ਮਹਾਨ ਜਗਤ ਦੇ ਵੰਦਨ",
        "ਵਿਦਿਆ ਵਿੱਚ ਮਾਹਰ ਅਤੇ ਚਤੁਰ",
        "ਰਾਮ ਦੇ ਕੰਮ ਨੂੰ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹੀ",
        "ਪ੍ਰਭੂ ਦੇ ਚਰਿਤ੍ਰ ਨੂੰ ਸੁਣਨ ਵਾਲਾ ਰਸੀਆ",
        "ਰਾਮ, ਲਖਨ ਅਤੇ ਸੀਤਾ ਦੇ ਮਨ ਵਿੱਚ ਵਸਣ ਵਾਲਾ",
        "ਸੂਖਮ ਰੂਪ ਧਾਰ ਕੇ ਸਿਯਾ ਨੂੰ ਦਿਖਾਉਂਦਾ",
        "ਵਿਕਟ ਰੂਪ ਧਾਰ ਕੇ ਲੰਕ ਨੂੰ ਜ਼ੰਜੀਰ ਕਰਦਾ",
        "ਭੀਮ ਰੂਪ ਧਾਰ ਕੇ ਅਸੁਰਾਂ ਨੂੰ ਮਾਰਦਾ",
        "ਰਾਮਚੰਦ੍ਰ ਦੇ ਕੰਮ ਨੂੰ ਸੰਪੂਰਨ ਕਰਦਾ",
        "ਲਖਨ ਨੂੰ ਜੀਵਿਤ ਕਰ ਕੇ ਲਿਆਉਂਦਾ",
        "ਸ਼੍ਰੀ ਰਘੁਬੀਰ ਨੂੰ ਆਪਣੇ ਦਿਲ ਵਿੱਚ ਖੁਸ਼ੀ ਨਾਲ ਲਿਆਉਂਦਾ",
        "ਰਘੁਪਤੀ ਨੇ ਬਹੁਤ ਸਾਰੀ ਬਡਾਈ ਕੀਤੀ",
        "ਤੁਸੀਂ ਮੇਰੇ ਪਿਆਰੇ ਭਰਤ ਵਰਗੇ ਭਾਈ ਹੋ",
        "ਹਜ਼ਾਰਾਂ ਮੁੱਖ ਤੁਹਾਡਾ ਜੱਸ ਗਾਂਦੇ",
        "ਇਹ ਕਹਿਣ 'ਸ਼੍ਰੀਪਤੀ' ਆਪਣੇ ਗਲ੍ਹੇ ਲਗਾਉਂਦੇ",
        "ਸਨਕ ਆਦਿ ਬ੍ਰਹਮਾ ਅਤੇ ਮੁਨੀਸ਼ੀਆਂ",
        "ਨਾਰਦ ਅਤੇ ਸਾਰਦ ਦੇ ਨਾਲ ਅਹੀਸਾ",
        "ਯਮ, ਕੁਬੇਰ ਅਤੇ ਦਿਗਪਾਲ ਜਿੱਥੇ ਹਨ",
        "ਕਵੀ ਅਤੇ ਕੋਵਿਦ ਕਿੱਥੇ ਦੱਸ ਸਕਦੇ ਹਨ",
        "ਤੁਸੀਂ ਸੁਗਰੀਵ ਦੀ ਮਦਦ ਕੀਤੀ",
        "ਰਾਮ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਰਾਜ ਦੇ ਆਸਨ ਦਿੱਤੇ",
        "ਤੁਮ੍ਹਾਰਾ ਮੰਤਰ ਬਿਭੀਸ਼ਣ ਨੇ ਮੰਨਿਆ",
        "ਲੰਕੇਸ਼ਵਰ ਸਾਰੇ ਸੰਸਾਰ ਵਿਚ ਜਾਣੇ ਜਾਂਦੇ ਹਨ",
        "ਜੁਗ ਸਹਸਤਰ ਜੋਜਨ 'ਤੇ' ਭਾਨੂ",
        "ਉਸ ਨੂੰ ਮਿਠਾ ਫਲ ਮਿਲਿਆ ਹੈ",
        "ਪਰਮਾਤਮਾ ਦੀ ਮੋਹਰ ਨਾਲ ਆਪਣੇ ਮੂੰਹ ਵਿੱਚ",
        "ਉਹ ਪਾਣੀ ਨੂੰ ਲੰਘ ਕੇ ਗਏ, ਇਹ ਕੋਈ ਹੈਰਾਨੀ ਨਹੀਂ ਹੈ",
        "ਸੁਗਮ ਅਨੁਗ੍ਰਹ ਤੁਮ੍ਹਰੇ ਤੇਤੇ",
        "ਤੁਹਾਡੇ ਅਨੁਗ੍ਰਹ ਨਾਲ ਆਸਾਨ ਹੋ ਜਾਂਦੇ ਹਨ",
        "ਹੋਤ ਨਾ ਆਗਿਆ ਬਿਨੁ ਪੈਸਾਰੇ",
        "ਆਪਣੇ ਬਿਨਾ ਆਗਿਆ ਦੇ ਕੋਈ ਕੰਮ ਨਹੀਂ ਹੁੰਦਾ",
        "ਤੁਮ ਰੱਖਸ਼ਕ ਕਾਹੁ ਕੋ ਡਰਨਾ",
        "ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਵੀ ਡਰਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ",
        "ਤਿਨ੍ਹਾਂ ਲੋਕ ਹਾਂਕ ਤੈ ਕਾਪੈ",
        "ਤੀਨੋਂ ਲੋਕ ਤੁਹਾਡੇ ਆਗੇ ਕੰਪਦੇ ਹਨ",
        "ਮਹਾਵੀਰ ਜਦ ਨਾਮ ਸੁਨਾਵੈ",
        "ਜਦੋਂ ਮਹਾਵੀਰ ਦਾ ਨਾਮ ਲਿਆ ਜਾਂਦਾ ਹੈ",
        "ਜਪਤ ਨਿਰੰਤਰ ਹਨੁਮਤ ਬੀਰਾ",
        "ਹਨੁਮਾਨ ਦੀ ਲਗਾਤਾਰ ਜਪ ਕਰਨ ਨਾਲ",
        "ਮਨ ਕਰਮ ਵਚਨ ਧਿਆਨ ਜੋ ਲਾਵੈ",
        "ਜੋ ਮਨ, ਕਰਮ ਅਤੇ ਵਚਨ ਨਾਲ ਧਿਆਨ ਲਾਂਦਾ ਹੈ",
        "ਤਿਨਕੇ ਕਾਜ ਸਕਲ ਤੁਮ ਸਾਜਾ",
        "ਤਿੰਨ ਦੇ ਕੰਮ ਸਾਰੇ ਤੁਸੀਂ ਸੱਜਾਉਂਦੇ ਹੋ",
        "ਸੋਈ ਅਮਿਤ ਜੀਵਨ ਫਲ ਪਾਵੈ",
        "ਉਹੀ ਅਮਿਤ ਜੀਵਨ ਦਾ ਫਲ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ",
        "ਜਨਮ ਜਨਮ ਕੇ ਦੁੱਖ ਬਿਸਰਾਵੈ",
        "ਜਨਮਾਂ ਦੇ ਦੁੱਖ ਭੁੱਲ ਜਾਂਦੇ ਹਨ",
        "ਜਹਾਂ ਜਨਮ ਹਰਿਭਕਤ ਕਹਾਈ",
        "ਜਿਥੇ ਹਰਿਭਕਤ ਦਾ ਜਨਮ ਹੁੰਦਾ ਹੈ",
        "ਹਨੁਮਤ ਸੇਈ ਸਰਵ ਸੁਖ ਕਰਈ",
        "ਹਨੁਮਤ ਹੀ ਸਾਰੇ ਸੁਖ ਦਿੰਦੇ ਹਨ",
        "ਜੋ ਸਿਮਰੈ ਹਨੁਮਤ ਬਲਬੀਰਾ",
        "ਜੋ ਹਨੁਮਾਨ ਦੇ ਬਲ ਦੀ ਯਾਦ ਕਰਦੇ ਹਨ",
        "ਹਨੁਮਾਨ ਜੀ ਦੀ ਵਡਿਆਈ",
        "ਗੁਰੂ ਦੇਵ ਵਰਗੇ kirpaa karo guroo dev varge",
        "ਜੋ ਕੋਈ ਸਤ ਵਾਰ ਪਾਠ ਕਰੇ, ਉਸਦੀ ਬੇੜੀ ਪਾਰ ਹੋਵੇਗੀ ਤੇ ਵੱਡਾ ਸੁੱਖ ਮਿਲੇਗਾ",
        "ਬੰਦੀ ਤੋਂ ਛੁਟਕਾਰਾ ਮਿਲੇਗਾ ਅਤੇ ਮਹਾਨ ਸੁਖ ਹੋਵੇਗਾ",
        "ਜੋ ਕੋਈ ਇਹ ਹਨੁਮਾਨ ਚਾਲੀਸਾ ਪੜ੍ਹਦਾ ਹੈ, ਉਹ ਸਿਧ ਹੋਵੇਗਾ ਗੌਰੀਸ਼ਾ ਦੀ ਸਾਕਸ਼ੀ ਨਾਲ",
        "ਗੌਰੀਸ਼ਾ ਦੀ ਸਾਕਸ਼ੀ ਨਾਲ ਉਹ ਸਫਲਤਾ ਹਾਸਲ ਕਰੇਗਾ",
        "ਤੁਲਸੀਦਾਸ ਸਦਾ ਹੀ ਹਰਿ ਦੇ ਚੇਲੇ ਹਨ",
        "ਮੇਰੇ ਹਿਰਦੇ ਵਿੱਚ ਆਪਣਾ ਡੇਰਾ ਬਣਾਓ ਨਾਥ",
        "ਹਵਾ ਦੇ ਪੁੱਤ੍ਰ, ਜੋ ਸੰਕਟਾਂ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੇ ਤੇ ਮੰਗਲਮਈ ਰੂਪ ਵਾਲੇ ਹਨ।",
        "ਰਾਮ, ਲਖਣ, ਅਤੇ ਸੀਤਾ ਸਮੇਤ, ਹੇ ਦੇਵਾਂ ਦੇ ਰਾਜਾ, ਮੇਰੇ ਦਿਲ ਵਿੱਚ ਵਸੋ।"
    ]
}