{
  "lyrics": [
    "ਸ੍ਰੀਗੁਰੂ ਦੇ ਚਰਨ-ਕਮਲਾਂ ਦੀ ਧੂੜ ਨਾਲ ਆਪਣੇ ਮਨ ਦੇ ਦਰਪਣ ਨੂੰ ਸਾਫ਼ ਕਰਕੇ,",
    "ਮੈਂ ਰਘੂਕੁਲ ਦੇ ਉਸ ਨਿਰਮਲ ਜਸ ਦਾ ਵਰਣਨ ਕਰਦਾ ਹਾਂ, ਜੋ ਚਾਰ ਫਲ (ਧਰਮ, ਅਰਥ, ਕਾਮ, ਮੋਖ) ਦੇਣ ਵਾਲਾ ਹੈ।",
    "ਆਪਣੇ ਆਪ ਨੂੰ ਬੁੱਧੀਹੀਣ ਜਾਣ ਕੇ, ਮੈਂ ਪਵਨ ਕੁਮਾਰ ਹਨੁਮਾਨ ਜੀ ਦਾ ਸਿਮਰਨ ਕਰਦਾ ਹਾਂ।",
    "ਮੈਨੂੰ ਬਲ, ਬੁੱਧੀ ਅਤੇ ਵਿਦਿਆ ਦਿਓ ਅਤੇ ਮੇਰੇ ਸਾਰੇ ਕਲੇਸ਼ ਤੇ ਵਿਕਾਰ ਦੂਰ ਕਰ ਦਿਓ।",
    "ਜੈ ਹਨੁਮਾਨ ਜੀ, ਜੋ ਗਿਆਨ ਅਤੇ ਗੁਣਾਂ ਦੇ ਸਾਗਰ ਹਨ।",
    "ਜੈ ਕਪੀਸ਼ (ਵਾਨਰਾਂ ਦੇ ਸੁਆਮੀ), ਜਿਨ੍ਹਾਂ ਦਾ ਜਸ ਤਿੰਨਾਂ ਲੋਕਾਂ ਵਿੱਚ ਉਜਾਗਰ ਹੈ।",
    "ਤੁਸੀਂ ਰਾਮ ਦੇ ਦੂਤ ਹੋ ਅਤੇ ਅਤੁਲ ਬਲ ਦੇ ਧਾਮ (ਘਰ) ਹੋ।",
    "ਮਾਤਾ ਅੰਜਨੀ ਦੇ ਪੁੱਤਰ ਹੋ ਅਤੇ ਪਵਨਸੁਤ ਨਾਮ ਨਾਲ ਜਾਣੇ ਜਾਂਦੇ ਹੋ।",
    "ਤੁਸੀਂ ਮਹਾਬੀਰ ਹੋ, ਬਹੁਤ ਵਿਕਰਮੀ (ਬਹਾਦਰ) ਹੋ ਅਤੇ ਬਜਰੰਗਬਲੀ ਹੋ।",
    "ਤੁਸੀਂ ਖੋਟੀ ਬੁੱਧੀ ਨੂੰ ਦੂਰ ਕਰਨ ਵਾਲੇ ਅਤੇ ਚੰਗੀ ਬੁੱਧੀ ਵਾਲਿਆਂ ਦੇ ਸਾਥੀ ਹੋ।",
    "ਤੁਹਾਡਾ ਰੰਗ ਸੁਨਹਿਰੀ ਹੈ ਅਤੇ ਤੁਸੀਂ ਸੁੰਦਰ ਬਸਤਰਾਂ ਵਿੱਚ ਸੋਭ ਰਹੇ ਹੋ।",
    "ਕੰਨਾਂ ਵਿੱਚ ਕੁੰਡਲ ਹਨ ਅਤੇ ਵਾਲ ਘੁੰਗਰਾਲੇ ਹਨ।",
    "ਹੱਥ ਵਿੱਚ ਵਜਰ ਅਤੇ ਧੁਜਾ (ਝੰਡਾ) ਸੋਭਦੇ ਹਨ।",
    "ਮੋਢੇ ਉੱਤੇ ਮੂੰਜ ਦਾ ਜਨੇਊ ਸੋਭਾ ਦੇ ਰਿਹਾ ਹੈ।",
    "ਤੁਸੀਂ ਸ਼ੰਕਰ ਦੇ ਅਵਤਾਰ ਅਤੇ ਕੇਸਰੀ ਦੇ ਪੁੱਤਰ ਹੋ।",
    "ਤੁਹਾਡਾ ਤੇਜ ਅਤੇ ਪ੍ਰਤਾਪ ਮਹਾਨ ਹੈ, ਸਾਰਾ ਜਗਤ ਤੁਹਾਨੂੰ ਨਮਸਕਾਰ ਕਰਦਾ ਹੈ।",
    "ਤੁਸੀਂ ਵਿਦਿਆਵਾਨ, ਗੁਣੀ ਅਤੇ ਬਹੁਤ ਚਤੁਰ ਹੋ।",
    "ਰਾਮ ਦੇ ਕਾਰਜ ਕਰਨ ਲਈ ਤੁਸੀਂ ਹਮੇਸ਼ਾ ਤਿਆਰ ਰਹਿੰਦੇ ਹੋ।",
    "ਤੁਸੀਂ ਪ੍ਰਭੂ ਰਾਮ ਦੀ ਕਥਾ ਸੁਣਨ ਦੇ ਰਸੀਆ ਹੋ।",
    "ਰਾਮ, ਲਛਮਣ ਅਤੇ ਸੀਤਾ ਤੁਹਾਡੇ ਹਿਰਦੇ ਵਿੱਚ ਵੱਸਦੇ ਹਨ।",
    "ਤੁਸੀਂ ਸੂਖਮ ਰੂਪ ਧਾਰ ਕੇ ਮਾਤਾ ਸੀਤਾ ਨੂੰ ਦਿਖਾਇਆ।",
    "ਭਿਆਨਕ ਰੂਪ ਧਾਰ ਕੇ ਤੁਸੀਂ ਲੰਕਾ ਨੂੰ ਸਾੜ ਦਿੱਤਾ।",
    "ਬਹੁਤ ਵਿਸ਼ਾਲ ਰੂਪ ਧਾਰ ਕੇ ਤੁਸੀਂ ਅਸੁਰਾਂ ਦਾ ਸੰਹਾਰ ਕੀਤਾ।",
    "ਸ਼੍ਰੀ ਰਾਮਚੰਦਰ ਜੀ ਦੇ ਸਾਰੇ ਕਾਰਜ ਤੁਸੀਂ ਸਵਾਰੇ।",
    "ਸੰਜੀਵਨੀ ਬੂਟੀ ਲਿਆ ਕੇ ਤੁਸੀਂ ਲਛਮਣ ਜੀ ਨੂੰ ਜੀਵਨ ਦਾਨ ਦਿੱਤਾ।",
    "ਸ਼੍ਰੀ ਰਘੁਬੀਰ ਨੇ ਪ੍ਰਸੰਨ ਹੋ ਕੇ ਤੁਹਾਨੂੰ ਹਿਰਦੇ ਨਾਲ ਲਾਇਆ।",
    "ਸ਼੍ਰੀ ਰਾਮ ਜੀ ਨੇ ਤੁਹਾਡੀ ਬਹੁਤ ਵਡਿਆਈ ਕੀਤੀ।",
    "ਤੁਸੀਂ ਮੈਨੂੰ ਭਰਤ ਵਰਗੇ ਪਿਆਰੇ ਭਰਾ ਹੋ।",
    "ਹਜ਼ਾਰਾਂ ਮੁੱਖ ਤੁਹਾਡਾ ਜਸ ਗਾਉਂਦੇ ਹਨ।",
    "ਇਹ ਕਹਿ ਕੇ ਸ਼੍ਰੀ ਰਾਮ ਨੇ ਤੁਹਾਨੂੰ ਗਲੇ ਲਾਇਆ।",
    "ਸਨਕ ਆਦਿ ਰਿਸ਼ੀ ਅਤੇ ਬ੍ਰਹਮਾ ਆਦਿ ਦੇਵਤੇ।",
    "ਨਾਰਦ, ਸਰਸਵਤੀ ਅਤੇ ਸ਼ੇਸ਼ਨਾਗ ਸਮੇਤ।",
    "ਯਮ, ਕੁਬੇਰ ਅਤੇ ਸਾਰੇ ਦਿਗਪਾਲ।",
    "ਕਵੀ ਅਤੇ ਵਿਦਵਾਨ ਵੀ ਤੁਹਾਡੀ ਮਹਿਮਾ ਦਾ ਪੂਰਾ ਵਰਣਨ ਨਹੀਂ ਕਰ ਸਕਦੇ।",
    "ਤੁਸੀਂ ਸੁਗਰੀਵ ਉੱਤੇ ਬਹੁਤ ਵੱਡਾ ਉਪਕਾਰ ਕੀਤਾ।",
    "ਰਾਮ ਨਾਲ ਮਿਲਾ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਰਾਜ-ਗੱਦੀ ਦਿਵਾਈ।",
    "ਤੁਹਾਡੀ ਸਲਾਹ ਨੂੰ ਵਿਭੀਸ਼ਣ ਨੇ ਮੰਨਿਆ।",
    "ਉਹ ਲੰਕਾ ਦਾ ਰਾਜਾ ਬਣਿਆ, ਇਹ ਸਾਰਾ ਜਗਤ ਜਾਣਦਾ ਹੈ।",
    "ਸੂਰਜ ਜੋ ਹਜ਼ਾਰਾਂ ਜੋਜਨ ਦੀ ਦੂਰੀ 'ਤੇ ਹੈ।",
    "ਉਸਨੂੰ ਤੁਸੀਂ ਮਿੱਠਾ ਫਲ ਸਮਝ ਕੇ ਨਿਗਲ ਲਿਆ।",
    "ਪ੍ਰਭੂ ਦੀ ਅੰਗੂਠੀ ਮੂੰਹ ਵਿੱਚ ਰੱਖ ਕੇ।",
    "ਤੁਸੀਂ ਸਮੁੰਦਰ ਲੰਘ ਗਏ, ਇਸ ਵਿੱਚ ਕੋਈ ਹੈਰਾਨੀ ਨਹੀਂ।",
    "ਸੰਸਾਰ ਦੇ ਜਿੰਨੇ ਵੀ ਔਖੇ ਕੰਮ ਹਨ।",
    "ਤੁਹਾਡੀ ਕਿਰਪਾ ਨਾਲ ਸਭ ਆਸਾਨ ਹੋ ਜਾਂਦੇ ਹਨ।",
    "ਰਾਮ ਦੇ ਦਰਵਾਜ਼ੇ 'ਤੇ ਤੁਸੀਂ ਰਖਵਾਲੇ ਹੋ।",
    "ਤੁਹਾਡੀ ਆਗਿਆ ਤੋਂ ਬਿਨਾਂ ਕੋਈ ਅੰਦਰ ਪ੍ਰਵੇਸ਼ ਨਹੀਂ ਕਰ ਸਕਦਾ।",
    "ਤੁਹਾਡੀ ਸ਼ਰਣ ਵਿੱਚ ਸਾਰੇ ਸੁੱਖ ਮਿਲਦੇ ਹਨ।",
    "ਜਦੋਂ ਤੁਸੀਂ ਰਖਵਾਲੇ ਹੋ, ਤਾਂ ਕਿਸੇ ਦਾ ਕੋਈ ਡਰ ਨਹੀਂ।",
    "ਆਪਣੇ ਤੇਜ ਨੂੰ ਤੁਸੀਂ ਆਪ ਹੀ ਸੰਭਾਲ ਸਕਦੇ ਹੋ।",
    "ਤੁਹਾਡੀ ਇੱਕ ਗਰਜ ਨਾਲ ਤਿੰਨੋਂ ਲੋਕ ਕੰਬਦੇ ਹਨ।",
    "ਭੂਤ ਅਤੇ ਪਿਸ਼ਾਚ ਨੇੜੇ ਨਹੀਂ ਆਉਂਦੇ।",
    "ਜਦੋਂ ਕੋਈ ਮਹਾਬੀਰ ਹਨੁਮਾਨ ਜੀ ਦਾ ਨਾਮ ਸੁਣਾਉਂਦਾ ਹੈ।",
    "ਸਾਰੇ ਰੋਗ ਨਸ਼ਟ ਹੋ ਜਾਂਦੇ ਹਨ ਅਤੇ ਪੀੜਾਂ ਦੂਰ ਹੁੰਦੀਆਂ ਹਨ।",
    "ਜੋ ਨਿਰੰਤਰ ਹਨੁਮਾਨ ਜੀ ਦੇ ਨਾਮ ਦਾ ਜਾਪ ਕਰਦਾ ਹੈ।",
    "ਸਾਰੇ ਸੰਕਟਾਂ ਤੋਂ ਹਨੁਮਾਨ ਜੀ ਮੁਕਤ ਕਰਦੇ ਹਨ।",
    "ਜੋ ਮਨ, ਕਰਮ ਅਤੇ ਬਚਨ ਨਾਲ ਉਨ੍ਹਾਂ ਦਾ ਧਿਆਨ ਧਰਦਾ ਹੈ।",
    "ਸਭ ਤੋਂ ਉੱਪਰ ਤਪਸਵੀ ਰਾਜਾ ਸ਼੍ਰੀ ਰਾਮ ਹਨ।",
    "ਉਨ੍ਹਾਂ ਦੇ ਸਾਰੇ ਕਾਰਜ ਤੁਸੀਂ ਸੰਵਾਰੇ ਹਨ।",
    "ਹੋਰ ਵੀ ਜੋ ਕੋਈ ਮਨੋਕਾਮਨਾ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ।",
    "ਉਹ ਅਮਿਤ ਜੀਵਨ ਦਾ ਫਲ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ।",
    "ਚਾਰਾਂ ਜੁਗਾਂ ਵਿੱਚ ਤੁਹਾਡਾ ਪ੍ਰਤਾਪ ਹੈ।",
    "ਤੁਹਾਡਾ ਜਸ ਸਾਰੇ ਜਗਤ ਵਿੱਚ ਪ੍ਰਸਿੱਧ ਅਤੇ ਰੌਸ਼ਨ ਹੈ।",
    "ਤੁਸੀਂ ਸਾਧੂ-ਸੰਤਾਂ ਦੇ ਰਖਵਾਲੇ ਹੋ।",
    "ਅਸੁਰਾਂ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲੇ ਅਤੇ ਰਾਮ ਦੇ ਪਿਆਰੇ ਹੋ।",
    "ਅੱਠ ਸਿੱਧੀਆਂ ਅਤੇ ਨੌ ਨਿਧੀਆਂ ਦੇ ਦਾਤਾ ਹੋ।",
    "ਅਜਿਹਾ ਵਰ ਤੁਹਾਨੂੰ ਮਾਤਾ ਜਾਨਕੀ ਨੇ ਦਿੱਤਾ ਹੈ।",
    "ਤੁਹਾਡੇ ਕੋਲ ਰਾਮ-ਨਾਮ ਦੀ ਰਸਾਇਣ (ਦਵਾਈ) ਹੈ।",
    "ਤੁਸੀਂ ਸਦਾ ਸ਼੍ਰੀ ਰਾਮ ਜੀ ਦੇ ਦਾਸ ਬਣੇ ਰਹਿੰਦੇ ਹੋ।",
    "ਤੁਹਾਡਾ ਭਜਨ ਕਰਨ ਨਾਲ ਰਾਮ ਜੀ ਦੀ ਪ੍ਰਾਪਤੀ ਹੁੰਦੀ ਹੈ।",
    "ਜਨਮ-ਜਨਮਾਂਤਰਾਂ ਦੇ ਦੁੱਖ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ।",
    "ਅੰਤ ਸਮੇਂ ਇਨਸਾਨ ਰਘੁਬਰ ਦੇ ਧਾਮ (ਬੈਕੁੰਠ) ਜਾਂਦਾ ਹੈ।",
    "ਜਿੱਥੇ ਵੀ ਜਨਮ ਲਵੇ, ਹਰਿ-ਭਗਤ ਕਹਾਉਂਦਾ ਹੈ।",
    "ਹੋਰ ਕਿਸੇ ਦੇਵਤੇ ਨੂੰ ਚਿੱਤ ਵਿੱਚ ਧਾਰਨ ਦੀ ਲੋੜ ਨਹੀਂ।",
    "ਹਨੁਮਾਨ ਜੀ ਦੀ ਸੇਵਾ ਨਾਲ ਹੀ ਸਾਰੇ ਸੁੱਖ ਮਿਲਦੇ ਹਨ।",
    "ਸਾਰੇ ਸੰਕਟ ਕੱਟੇ ਜਾਂਦੇ ਹਨ ਅਤੇ ਪੀੜਾਂ ਮਿਟ ਜਾਂਦੀਆਂ ਹਨ।",
    "ਜੋ ਬਲਵਾਨ ਹਨੁਮਾਨ ਜੀ ਦਾ ਸਿਮਰਨ ਕਰਦਾ ਹੈ।",
    "ਜੈ, ਜੈ, ਜੈ ਹਨੁਮਾਨ ਗੋਸਾਈਂ!",
    "ਮੇਰੇ ਉੱਤੇ ਗੁਰੂਦੇਵ ਵਾਂਗ ਕਿਰਪਾ ਕਰੋ।",
    "ਜੋ ਕੋਈ ਸੌ ਵਾਰ ਇਸਦਾ ਪਾਠ ਕਰੇਗਾ।",
    "ਉਹ ਬੰਧਨਾਂ ਤੋਂ ਮੁਕਤ ਹੋ ਕੇ ਮਹਾਨ ਸੁੱਖ ਪਾਵੇਗਾ।",
    "ਜੋ ਇਹ ਹਨੁਮਾਨ ਚਾਲੀਸਾ ਪੜ੍ਹੇਗਾ।",
    "ਉਹ ਸਿੱਧ ਹੋ ਜਾਵੇਗਾ, ਭਗਵਾਨ ਸ਼ਿਵ ਇਸਦੇ ਸਾਖੀ (ਗਵਾਹ) ਹਨ।",
    "ਤੁਲਸੀਦਾਸ ਸਦਾ ਹੀ ਹਰਿ (ਪ੍ਰਭੂ) ਦਾ ਸੇਵਕ ਹੈ।",
    "ਹੇ ਨਾਥ, ਮੇਰੇ ਹਿਰਦੇ ਵਿੱਚ ਨਿਵਾਸ ਕਰੋ।",
    "ਹੇ ਪਵਨ ਪੁੱਤਰ, ਸੰਕਟਾਂ ਨੂੰ ਹਰਨ ਵਾਲੇ,",
    "ਤੁਸੀਂ ਮੰਗਲਮਈ ਰੂਪ ਵਾਲੇ ਹੋ।",
    "ਰਾਮ, ਲਛਮਣ ਅਤੇ ਸੀਤਾ ਸਮੇਤ,",
    "ਹੇ ਦੇਵਤਿਆਂ ਦੇ ਰਾਜਾ, ਮੇਰੇ ਹਿਰਦੇ ਵਿੱਚ ਵੱਸੋ।"
  ]
}