{
    "lyrics": [
        "One who bestows eternal bliss, grants fearlessness, and adorns with the jewel of beauty.",
        "The one who purifies all intense sins and is directly the embodiment of Goddess Maheshwari.",
        "The purifier of the mountain range of pralaya (dissolution) and the queen of Kashi.",
        "Grant me alms, one who is the embodiment of compassion, and the Mother who provides complete nourishment.",
        "The one who adorns with a variety of jewels, wearing golden robes and the one who is supreme in beauty.",
        "One who wears a pearl necklace, with a glowing chest, and whose form radiates supreme beauty.",
        "Whose body is adorned with the fragrance of Kashmir's sacred herbs, and who is the queen of Kashi.",
        "Grant me alms, one who is the embodiment of compassion, and the Mother who provides complete nourishment.",
        "One who bestows joy in yoga, destroys the enemies, and is the embodiment of righteousness and prosperity.",
        "One whose form shines like the moon and the sun, whose rays protect the three worlds.",
        "One who grants all wealth and fulfills all desires, and is the queen of Kashi.",
        "Grant me alms, one who is the embodiment of compassion, and the Mother who provides complete nourishment.",
        "One who resides in the caves of Kailasa, and is the goddess Gauri, the consort of Lord Shankar (Shiva).",
        "One who is the goddess of childhood, understands the essence of the Vedas, and is the seed of the sacred Om mantra.",
        "The one who opens the gates of liberation and is the queen of Kashi.",
        "Grant me alms, one who is the embodiment of compassion, and the Mother who provides complete nourishment.",
        "One who rides the vehicle of visible and invisible powers, and holds the universe within her womb.",
        "One who breaks the thread of illusion in her divine play, and the one who lights the lamp of wisdom.",
        "The one who pleases the mind of the Lord of the Universe and is the queen of Kashi.",
        "Grant me alms, one who is the embodiment of compassion, and the Mother who provides complete nourishment.",
        "The goddess of all beings, the supreme deity, and the Mother who nourishes the entire universe.",
        "One who has a braided lock of blue-black hair, and the one who bestows eternal bliss and charity.",
        "The one who bestows all bliss and is always auspicious, the queen of Kashi.",
        "Grant me alms, one who is the embodiment of compassion, and the Mother who provides complete nourishment.",
        "One who narrates the entirety of the beginning of creation and is the cause of the threefold nature of Lord Shambhu.",
        "The goddess of the night waters of Kashmir, who is always blooming, and the embodiment of the universe.",
        "One who fulfills desires and causes the awakening of all beings, the queen of Kashi.",
        "Grant me alms, one who is the embodiment of compassion, and the Mother who provides complete nourishment.",
        "The goddess who creates all kinds of jewels and is the beautiful Dakshayani, the consort of Lord Shiva.",
        "One who wears the sweet, loving face of the goddess and brings fortune and prosperity as the supreme Goddess.",
        "The one who fulfills the wishes of her devotees and is always auspicious, the queen of Kashi.",
        "Grant me alms, one who is the embodiment of compassion, and the Mother who provides complete nourishment.",
        "One whose appearance is like millions of moons and suns combined, and who holds the moon's reflection.",
        "One who has locks of hair shining like the moon, sun, and fire, and whose form is the essence of all colors.",
        "One who holds a garland, a book, a rope, and a goad, symbolizing knowledge, control, and power, the queen of Kashi.",
        "Grant me alms, one who is the embodiment of compassion, and the Mother who provides complete nourishment.",
        "One who protects the warriors, removes fear, and is the ocean of compassion, the mother who offers protection.",
        "The one who directly grants liberation, is always auspicious, and holds the wealth of the entire universe.",
        "One who brings forth Daksha's lament and removes all ailments, the queen of Kashi.",
        "Grant me alms, one who is the embodiment of compassion, and the Mother who provides complete nourishment.",
        "O Annapurna, always full, beloved of Shankara, the source of life for Lord Shiva.",
        "Grant me alms, for the purpose of attaining knowledge and renunciation, O Parvati.",
        "Mother Parvati is the divine goddess, and Father Maheshvara (Shiva) is the supreme god.",
        "Relatives are the devotees of Lord Shiva, the homeland is the source of all three worlds."
    ]
}