{
  "lyrics": [
    "జడల అడవి నుండి ప్రవహించు జల ప్రవాహముచే పవిత్రమైన ప్రదేశమున",
    "మెడలో వేలాడుచున్న పొడవైన పాములే ఆభరణముగా కలవాడు",
    "ఢమరుకము ఢమ-ఢమ అని మ్రోగుచుండగా",
    "శివుడు చేయు ఆ ప్రచండ తాండవము మనకు శుభమును చేకూర్చుగాక",
    "జడల యందు చిక్కుకొని భ్రమించుచున్న గంగా నది అలలు",
    "శిరస్సుపై లతల వలె కదులుచున్న అలలు విరాజిల్లుచుండగా",
    "ధగధగమని మండుచున్న అగ్ని నుదుటిపై వెలుగుచుండగా",
    "బాల చంద్రుడు (నెలవంక) శిరస్సుపై కలిగిన శివుని యందు నా మనస్సు లగ్నమగుగాక",
    "పర్వత రాజ పుత్రిక (పార్వతి) విలాసములతో ఒప్పువాడు",
    "దిక్కుల అంతము వరకు వ్యాపించిన ఆనందమును కలిగిన మనస్సు గలవాడు",
    "కృపా కటాక్షములతో కష్టములను అడ్డగించువాడు",
    "దిక్కులే అంబరముగా (వస్త్రముగా) కలిగిన ఆ శివుని యందు నా మనస్సు ఆనందించుగాక",
    "తీగెల వలె పాముల పడగలపై నున్న మణుల కాంతి",
    "దిక్కుల ముఖమున కుంకుమ పూసినట్లు ఎర్రగా వెలుగుచుండగా",
    "మదించిన ఏనుగు చర్మాన్ని వస్త్రముగా ధరించిన వాడు",
    "ఆ భూత గణముల నాధుడు నా మనస్సునకు అద్భుతమైన ఆనందాన్ని కలిగించుగాక",
    "వేయి మంది దేవతల శిరస్సుల యందలి మణుల కాంతిచే",
    "పుప్పొడి రేణువులచే బూడిద రంగులో నున్న పాదములు కలవాడు",
    "నాగరాజు అనే మాలతో బంధించబడిన జడలు కలవాడు",
    "ఆ చంద్రశేఖరుడు మనకు చిరకాల సంపదను (లక్ష్మిని) ప్రసాదించుగాక",
    "నుదుటిపై వేదిక వలె ధగధగమని మండుచున్న అగ్ని జ్వాలలు",
    "ఐదు బాణములు కల మన్మధుని నాశనము చేసినవాడు, దేవతలచే నమస్కరింపబడువాడు",
    "అమృత కిరణములు కలిగిన చంద్రునిచే ప్రకాశించు శిరస్సు కలవాడు",
    "పుర్రెల మాల ధరించిన శివుడే మనకు సంపద అగుగాక",
    "భయంకరమైన నుదుటిపై ధగధగమని మండుచున్న అగ్ని",
    "ఆ అగ్నికి మన్మధుని ఆహుతిగా ఇచ్చిన వాడు",
    "పర్వత రాజ పుత్రిక (పార్వతి) స్తనములపై చిత్రలేఖనము చేయువాడు",
    "ఏకైక సృష్టికర్త మరియు ముక్కంటి అయిన ఆ శివుని యందు నా ప్రేమ నిలుచుగాక",
    "కొత్త మేఘముల సమూహము వలె నల్లని కంఠము కలవాడు",
    "అమావాస్య అర్ధరాత్రి చీకటి వలె నల్లని కంఠము కలవాడు",
    "గంగను ధరించినవాడు మరియు గజ చర్మాన్ని కప్పుకున్నవాడు",
    "కళలకు నిధి మరియు జగత్తు అనే భారమును మోయువాడు",
    "వికసించిన నల్ల కలువ వలె కంఠము నందు నల్లని కాంతి కలవాడు",
    "కంఠము నందు అందమైన మాలను ధరించిన వాడు",
    "మన్మధుడు, త్రిపురాసురుడు, సంసార బంధము మరియు యజ్ఞమును నాశనము చేసినవాడు",
    "గజాసురుడు, అంధకాసురుడు మరియు యముని నాశనము చేసిన వానిని నేను సేవిస్తాను",
    "సకల మంగళకరమైన కళలనే పూల గుత్తిని కలిగినవాడు",
    "ఆనంద రస ప్రవాహ మాధుర్యమును గ్రోలు తుమ్మెద వంటి వాడు",
    "మన్మధుడు, త్రిపురాసురుడు, సంసార బంధము మరియు యజ్ఞమును నాశనము చేసినవాడు",
    "గజాసురుడు, అంధకాసురుడు మరియు యముని నాశనము చేసిన వానిని నేను సేవిస్తాను",
    "మెడలో తిరుగుతున్న పాముల బుసలచే భయంకరమైన భ్రమను కలిగించువాడు",
    "నుదుటిపై నుండి క్రమముగా బయటకు వచ్చుచున్న భయంకర అగ్ని",
    "ధిమి-ధిమి అను మృదంగ ధ్వనితో కూడిన మంగళకరమైన",
    "ఆ ధ్వని కనుగుణముగా ప్రచండ తాండవము చేయు శివుడు జయించుగాక",
    "రాయి మరియు పూల పాన్పు, పాము మరియు ముత్యాల మాల",
    "విలువైన రత్నము మరియు మట్టి పెల్ల, మిత్రుడు మరియు శత్రువు",
    "గడ్డి పరక మరియు కమలముల వంటి కన్నులు కల స్త్రీ, సామాన్య ప్రజ మరియు రాజు",
    "వీటన్నింటిని సమానముగా చూచుచు నేను ఎప్పుడు సదాశివుని పూజిస్తాను?",
    "ఎప్పుడు గంగా నది తీరమున ఉన్న గుహలో నివసిస్తూ",
    "దుర్బుద్ధిని విడిచిపెట్టి, శిరస్సుపై చేతులు జోడించి",
    "చంచలమైన కన్నులను స్థిరముగా ఉంచి, నుదుటిపై ఉన్న భస్మముపై ధ్యానము నిలిపి",
    "శివ మంత్రమును ఉచ్చరిస్తూ నేను ఎప్పుడు సుఖముగా ఉంటాను?",
    "ఇది నిత్యము పఠించుటయే అత్యుత్తమమైన స్తోత్రము",
    "దీనిని పఠించుట మరియు స్మరించుట వలన మానవుడు ఎల్లప్పుడూ పవిత్రుడు అవుతాడు",
    "గురువైన శంకరుని భక్తి త్వరగా లభిస్తుంది, వేరే మార్గము లేదు",
    "శంకరుని చింతన ప్రాణుల మోహమును తొలగిస్తుంది",
    "పూజ చివరలో రావణునిచే పాడబడిన ఈ గీతమును",
    "ఎవరైతే ప్రదోష కాలమున శివ పూజ తరువాత పఠిస్తారో",
    "వారికి ఏనుగులు, గుర్రములు మరియు రథములతో కూడిన స్థిరమైన...",
    "సంపదను (లక్ష్మిని) భగవంతుడైన శంభుడు ఎల్లప్పుడూ ప్రసన్నుడై ప్రసాదిస్తాడు"
  ]
}