{
  "lyrics": [
    "这是《施里罗摩保护经》的咒语，其仙人（Rishi）是布达考希卡。",
    "其主神是施里西塔拉摩昌德罗，韵律是阿努殊图普（Anushtubh）。",
    "希塔是力量（Shakti），施里哈努曼是关键（Kilaka）。",
    "此诵读是为了取悦施里拉摩昌德拉，用于《罗摩保护经》的念诵。",
    "接下来是冥想：应冥想那位手臂长及膝盖、手持弓箭、以莲花坐姿端坐的罗摩。",
    "他身着黄色衣裳，双眼如盛开的莲花花瓣般美丽，神态愉悦。",
    "希塔坐在他的左大腿上，面如莲花，目光与他交汇；他的肤色如雨云般深邃。",
    "他佩戴着各种光彩夺目的饰品，头顶巨大的发髻冠冕，这就是拉摩昌德拉。",
    "拉古那塔（罗摩）的事迹广阔无边，有十亿诗节之多。",
    "其中的每一个字都能毁灭人类的滔天大罪。",
    "冥想那位肤色如蓝莲花般深邃、拥有莲花眼的罗摩，",
    "他由贾纳基（希塔）和拉克什曼陪伴，头戴发髻冠冕，",
    "手持宝剑、箭袋、弓和箭，是夜行者（罗刹）的毁灭者，",
    "他为了保护世界而以神圣游戏（Lila）显现，他是未生者，无所不在。",
    "智者应诵读这篇《罗摩保护经》，它能消除罪恶，赐予一切愿望。",
    "愿拉加瓦（罗摩）保护我的头，愿达沙拉塔之子保护我的额头。",
    "愿考萨利亚之子保护我的双眼，愿毗湿瓦密多的挚爱保护我的耳朵。",
    "愿祭祀的保护者保护我的鼻子，愿苏密特拉之子（拉克什曼）的挚爱保护我的脸。",
    "愿知识的宝库保护我的舌头，愿婆罗多所敬拜者保护我的喉咙。",
    "愿持有神圣武器者保护我的双肩，愿折断湿婆之弓者保护我的双臂。",
    "愿希塔的丈夫保护我的双手，愿战胜贾玛达格尼之子（帕拉舒拉于）者保护我的心。",
    "愿杀死卡拉恶魔者保护我的腹部，愿给贾姆巴瓦德提供庇护者保护我的肚脐。",
    "愿苏格里瓦的主人保护我的腰部，愿哈努曼的主人保护我的臀部。",
    "愿拉古族中最优秀者保护我的大腿，愿罗刹族的毁灭者保护我的（膝盖上方）。",
    "愿建造桥梁者保护我的膝盖，愿十首魔王（罗波那）的毁灭者保护我的小腿。",
    "愿赐予毗毗沙那财富者保护我的双脚，愿罗摩保护我的全身。",
    "以此罗摩力量加持的保护经，若有善行者诵读，",
    "他将获得长寿、快乐、子孙、胜利和谦逊。",
    "那些在地底、地面或空中行走的恶灵，或是隐形漫游者，",
    "甚至无法看见被罗摩之名保护的人。",
    "诵念“罗摩、罗摩巴德拉、罗摩昌德拉”的人，",
    "不会被罪恶玷污，并将获得世俗的享受和解脱。",
    "被这征服世界的唯一咒语——罗摩之名所保护，",
    "谁将其戴在颈上（熟记于心），一切成就都在他手中。",
    "这被称为“金刚笼”（Vajrapanjara）的罗摩铠甲，谁若忆念它，",
    "他的命令将不受阻碍，他在任何地方都能获得胜利和吉祥。",
    "正如湿婆神在梦中指示这篇《罗摩保护经》一样，",
    "清晨醒来后，布达考希卡仙人便将其如实记录下来。",
    "他就像是许愿树的花园，是所有灾难的终结者，",
    "他是三界的喜悦，那光荣的罗摩是我们的主。",
    "这两位（罗摩和拉克什曼）年轻、英俊、温柔且力大无穷，",
    "眼睛像宽阔的莲花，身穿树皮衣和黑羚羊皮，",
    "以果实和根茎为食，克制感官，是苦行者和梵行者，",
    "这位于达沙拉塔的两位儿子，罗摩和拉克什曼兄弟，",
    "是众生的庇护所，是所有弓箭手中最优秀的，",
    "是罗刹族的毁灭者，愿这拉古族中最优秀的两位保护我们。",
    "手持张开的弓，触碰着箭矢，背着永不枯竭的箭袋，",
    "愿罗摩和拉克什曼为了保护我，永远在我的道路前方行走。",
    "时刻准备着，身穿铠甲，手持宝剑、弓和箭，年轻的",
    "罗摩与拉克什曼一起，愿他保护我们的心愿（及我们）。",
    "罗摩，达沙拉塔之子，英雄，由拉克什曼随侍，强壮者，",
    "卡库特斯塔家族的后裔，完美的男人，考萨利亚之子，拉古族之首，",
    "吠檀多所知者，祭祀之主，古老的至尊人格，",
    "贾纳基（希塔）的挚爱，光荣者，拥有不可估量的勇气。",
    "若我的信徒每天虔诚地诵念这些名字，",
    "毫无疑问，他将获得比马祭（Ashvamedha）更多的功德。",
    "那位肤色如绿草（Durva），眼睛如莲花，身穿黄衣的罗摩，",
    "用这些神圣名字赞美他的人，不再是轮回中的凡人。",
    "罗摩，拉克什曼的长兄，拉古族的最佳者，希塔的丈夫，英俊者，",
    "卡库特斯塔的后裔，慈悲的海洋，美德的宝库，婆罗门的挚爱，正义的守护者，",
    "众王之王，信守真理者，达沙拉塔之子，深色皮肤者，和平的化身，",
    "我向拉加瓦致敬，他是世界的喜悦，拉古族的饰物，罗波那的敌人。",
    "向罗摩，向罗摩巴德拉，向罗摩昌德拉，向创造者，",
    "向拉古那塔，向主，向希塔的丈夫致敬。",
    "哦，施里罗摩，罗摩，拉古南达那（拉古之子），罗摩，罗摩。",
    "哦，施里罗摩，罗摩，婆罗多的长兄，罗摩，罗摩。",
    "哦，施里罗摩，罗摩，在战斗中令人生畏者，罗摩，罗摩。",
    "哦，施里罗摩，罗摩，请成为（我的）庇护所，罗摩，罗摩。",
    "我用心灵忆念施里罗摩昌德拉的双脚。",
    "我用言语赞美施里罗摩昌德拉的双脚。",
    "我用头顶礼施里罗摩昌德拉的双脚。",
    "我皈依施里罗摩昌德拉的双脚。",
    "罗摩是我的母亲，罗摩昌德拉是我的父亲。",
    "罗摩是我的主人，罗摩昌德拉是我的朋友。",
    "慈悲的罗摩昌德拉是我的一切。",
    "除了他，我不认识任何人，真的不认识任何人。",
    "右边是拉克什曼，左边是贾纳卡之女（希塔），",
    "前方是马鲁蒂（哈努曼），我向那位拉古南达那致敬。",
    "他是世界的喜悦，战场上的勇士，",
    "拥有莲花眼，拉古王朝的主人。",
    "他是慈悲的化身，是慈悲的施予者，",
    "我皈依施里罗摩昌德拉。",
    "思维敏捷如心，速度快如风，",
    "战胜了感官，是智者中最优秀的，",
    "风神之子，猴军的首领，",
    "我皈依施里罗摩的使者（哈努曼）。",
    "那个甜美地鸣唱着“罗摩，罗摩”这甜美字眼，",
    "坐在诗歌树枝上的瓦尔米基杜鹃，我向他致敬。",
    "他是所有灾难的消除者，是所有财富的施予者，",
    "他是世界的喜悦，施里罗摩，我一次又一次地向他致敬。",
    "这是对轮回种子的烘焙（毁灭），是幸福和财富的获取，",
    "是对阎罗使者的恐吓，这就是“罗摩，罗摩”的吼声。",
    "罗摩，众王之宝，永远胜利；我敬拜罗摩，拉克什米的主。",
    "罗摩摧毁了夜行者（罗刹）的大军；向那位罗摩致敬。",
    "没有比罗摩更伟大的庇护所；我是罗摩的仆人。",
    "愿我的心永远沉浸在罗摩之中；哦罗摩，请提升我。",
    "（湿婆对帕尔瓦蒂说：）“罗摩，罗摩，罗摩”，在这迷人的罗摩名字中，我感到快乐。",
    "罗摩的名字相当于千名（毗湿奴千名），哦，容颜姣好的人（帕尔瓦蒂）。"
  ]
}