{
  "lyrics": [
    "这是《施里罗摩保护经》的咒语，出自布达考希卡圣人。",
    "这是施里西塔拉摩昌德罗神，此经文采用阿努殊图普韵律。",
    "希塔是神圣能量，而尊贵的哈努曼是保护的关键。",
    "为取悦施里拉摩昌德拉，此为诵读《拉摩保护经》的用途。",
    "接下来，进行冥想。",
    "请观想那位拥有修长的臂膀，持稳固弓箭，端坐于莲花座上的神。",
    "身着黄色衣服，眼眸似新莲花花瓣般灿烂，神态愉悦。",
    "他左眉微挑，眼眸似莲花般明亮，肤色清澈如水。",
    "哦，拉摩昌德拉！他装饰着各种华丽的饰品，发髻蓬松而光彩照人。",
    "拉古那塔的事迹，广布亿万层面。",
    "其中的每个字母都能消除人的重大罪孽。",
    "冥想蓝莲花般黑色的罗摩，拥有莲花般美丽的眼睛。",
    "伴随着贾纳基和拉克什曼，他戴着一个发髻冠冕。",
    "手持箭袋、弓和箭，终结夜行妖魔。",
    "他无生无灭，以神圣戏法显现，保护世界。",
    "智者应当诵念罗摩护佑咒，它能消除罪恶，实现一切愿望。",
    "愿罗摩守护我的头，愿十车王之子守护我的额头。",
    "愿考萨利耶之子守护我的双眼，愿毗湿瓦密多的挚爱守护我的听觉。",
    "愿祭祀的保护者守护我的鼻子，愿深爱苏密特里的神守护我的口。",
    "愿智慧的宝藏守护我的舌头，愿受婆罗多赞颂的神守护我的喉咙。",
    "愿神圣武器的掌控者守护我的双肩，愿毁坏湿婆弓的神守护我的双臂。",
    "愿娶西塔的神守护我的双手，愿战胜贾玛达格尼之子的神守护我的心脏。",
    "愿摧毁夜叉卡哈拉的神守护我的腰部，愿贾姆巴瓦德的庇护者守护我的肚脐。",
    "愿苏格里瓦的主守护我的腰，愿哈努曼的主守护我的大腿。",
    "愿最伟大的拉古王子守护我的双腿，愿摧毁罗刹族的神守护我的身体。",
    "愿建造桥梁的神守护我的膝盖，愿摧毁十首魔王的神守护我的小腿。",
    "愿赐福毗毗沙那的神守护我的双脚，愿罗摩守护我的整个身体。",
    "谁若虔诚诵念此罗摩护佑咒，便会获得罗摩神力的保护。",
    "他将长寿、幸福、得子、胜利且谦逊。",
    "在地底、地面、天空行走的隐形生物",
    "他们甚至无法看到，被罗摩之名所护佑者。",
    "默念“罗摩、罗摩贤者、罗摩月神”",
    "人不会被罪孽所染，并获得世俗享乐和解脱。",
    "受罗摩圣名保护的宇宙胜利之咒",
    "谁若佩戴此咒于颈间，他将掌握一切成就。",
    "诵念此“雷霆铠甲”般的罗摩护咒",
    "他将在各地获得无阻的胜利与吉祥。",
    "此罗摩护佑咒乃湿婆神梦中所示。",
    "清晨醒来后，智者考西卡将其记录。",
    "罗摩是如愿树的花园，是所有苦难的终结。",
    "罗摩是三界之乐，是我们的荣耀之主。",
    "这两位年轻英俊，温文尔雅且力大无穷。",
    "他们双目如莲花，身穿鹿皮与树皮。",
    "他们以果实为食，克己修行，遵守梵行。",
    "他们是十车王之子，罗摩与拉克什曼兄弟。",
    "他们是众生的庇护者，是弓箭手中的最强者。",
    "他们是灭魔族者，愿至高的罗摩兄弟保护我们。",
    "他们时刻备战，手持强弓利箭。",
    "愿罗摩和拉克什曼永远在我前方守护我。",
    "穿戴盔甲、持剑弓箭的年轻战士",
    "满足我们愿望的罗摩与拉克什曼保佑我们",
    "罗摩，勇敢的十车王子，强壮的拉克什曼追随者",
    "迦古支家族的完美英雄，考萨利亚之子，罗摩家族的光辉",
    "维丹塔学者，祭祀之主，至尊古圣",
    "贾纳基的挚爱，吉祥者，无法衡量的勇气",
    "诚心信念地每日诵念此名者",
    "将获得比千匹马祭更大的功德，毫无疑问",
    "罗摩肤色如嫩草，莲花般的眼睛，身穿黄色衣服",
    "赞颂他神圣名字的人，将不再受世俗轮回束缚",
    "罗摩是拉克什曼的长兄、最佳的拉古族王、娶妻悉多，英俊无比",
    "迦古王朝的荣耀，慈悲如海，德行无尽，喜爱婆罗门，持戒虔诚",
    "王者之主，信守誓言，达沙拉塔之子，肤色深邃，宁静之象",
    "我礼敬罗摩，他是世人喜爱者，拉古族的荣耀，罗刹王罗波那的征服者",
    "致敬罗摩、吉祥的罗摩、月亮般的罗摩、创造主",
    "向拉古族之王、众生的庇护者、悉多的丈夫致敬",
    "神圣的罗摩、拉古族之喜悦，罗摩、罗摩",
    "神圣的罗摩，婆罗多的兄长，罗摩、罗摩",
    "神圣的罗摩，战场上的强者，罗摩、罗摩",
    "神圣的罗摩，请成为我们的庇护，罗摩、罗摩",
    "我以心念罗摩旃陀罗的双足",
    "我以言语歌颂罗摩旃陀罗的双足",
    "我以头顶敬礼罗摩旃陀罗的双足",
    "我皈依罗摩旃陀罗的双足",
    "我的母亲是罗摩，我的父亲是罗摩旃陀罗",
    "我的主是罗摩，我的朋友是罗摩旃陀罗",
    "我的一切皆属慈悲的罗摩旃陀罗",
    "除此之外，我一无所知",
    "右侧是拉克什曼，左侧是贾纳卡之女",
    "其前方站立着哈奴曼，我礼敬这位拉古王族的喜悦",
    "世人所喜爱的，战场上的英雄",
    "莲花般双眼的拉古王族之主",
    "慈悲化身的他",
    "我皈依罗摩旃陀罗",
    "迅捷如风神般的速度",
    "克制感官，智慧卓越者",
    "风神之子，猴军领袖",
    "我皈依罗摩的使者（哈奴曼）",
    "甜美地吟唱“罗摩，罗摩”之声",
    "乘上诗歌之树的枝丫，我礼敬鹊鸟般的伐尔米基",
    "灾难的解除者，财富的施与者",
    "世人所爱的罗摩，我一再地顶礼",
    "烧尽轮回种子，招致幸福财富",
    "吼出“罗摩，罗摩”可令阎罗使者惊退",
    "罗摩永远是王冠上的宝石，我敬拜拉玛",
    "由罗摩消灭夜叉军队，我向他致敬",
    "除了罗摩没有更高的庇护，我是罗摩的仆人",
    "愿我的心永远安住于罗摩，哦罗摩，请拯救我",
    "反复念诵“罗摩，罗摩”带来欢乐",
    "罗摩之名等同于千名之颂"
  ]
}