{
    "lyrics": [
        "میں اُس کا درود پڑھتا ہوں جو تمام جہانوں کا پالک، حرکت کرنے والے کانٹھ مالا والے، چاند کے چہرے والے، اور دیووں کے خلاف مہا داوت کا مالک ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو نیلے آسمانی رنگ کے جسم والے، دور تک پہنچنے والے، اور لوتس پھول کے جیسے مددگار ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو ہمیشہ سمندر کی گہرائیوں میں بسنے والے، اور جو جہان کے بظاہر سکون اور لذت سے بیگانہ ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو گدا، چکر اور ہتھیاروں سے لیس ہے، جو پیلے کپڑے پہنے ہوئے اور خوبصورت ہنسی والے ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو رام کے گلے کی مالا والے، جو علم کے کمرے میں سیر کرتے ہیں اور جو دھرتی کا بوجھ اُٹھانے والے ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو چیتن کے جسم والے، جو دل کو خوشی دینے والے، اور جو بے شمار اشکال میں ظاہر ہوتے ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو جِھڑکے اور جنم کی حقیقت سے آزاد ہیں، جو انمول خوشی کے جسم والے ہیں اور جو ہمیشہ نئی اور تازہ ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو تمام دنیا کی پیدائش کا سبب ہیں، جو سورج، چاند اور دیگر جھیلوں کے نظام کو برقرار رکھنے والے ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو آسمان پر تیرتے ہوئے گوہ وھیل کی طرح قرآن کا انقلابی گانے کے مؤثر اطمینان والے ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو اپنے چاہنے والوں کے لیے ہمیشہ معاون ہیں، جو دنیا کی مشکلات اور دکھوں کو مٹا دینے والے ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو تمام دیویوں کا رہنمائی کرنے والے ہیں، جو دو پگھلنے والے بدن والے ہیں، جو دل کے آسمانی علاقے کے آکاش میں جاکر بستے ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو ہمیشہ دیوتاؤں کی جسم والے ہیں، جو ہر قسم کی آزاد ہونے والی پاکیزگی کے متعلق ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو تمام اُلٹنے والے انسانوں کا رہنمائی کرنے والے ہیں اور جو تین دنیا کے سب سے اعلی مقام پر ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو ہمیشہ جنگ کے مضبوط اور بہادروں کی مانند، جو مکمل طور پر عالم روحانی ہیں۔",
        "میں اُس کا درود پڑھتا ہوں جو ہری رام کے ساتھ جڑتے ہوئے، جو ایک خوبصورت زبانی کے اور دماغ کی حالت میں ہیں، جس میں وہ اپنے عہد کو برقرار رکھتا ہے۔",
        "میں اُس کا درود پڑھتا ہوں جو مُنیوں اور آسمانیوں کی چمک کو ملاتے ہیں اور جو ہر اچھائی کے بارے میں ہمیشہ خود کو چمکتا ہے۔",
        "جو شخص ہمیشہ اس کو پاتھ کرے گا، وہ روحانیت کے تمام راستوں میں سچائی کے مطابق ہے اور اسے بھاؤنا کا لائق سمجھا جائے گا۔",
        "وہ ہمیشہ کے لئے تکلیف اور عمر بھر کی مشکلات سے آزاد ہو کر بھاسک کرتا ہے اور سچائی کی محبت میں ان رہوں کو سچ کرتا ہے۔"
    ]
}