{
    "lyrics": [
        "গুরুদেবের পদপদ্মের ধূলি দ্বারা আমার মনরূপ দর্পণ পরিষ্কার করি।",
        "আমি শ্রী রামের পবিত্র মহিমা গাই, যা জীবনের চারটি ফল প্রদান করে।",
        "আমার অজ্ঞতা উপলব্ধি করে আমি পবন কুমার (হনুমান)-এর স্মরণ করি।",
        "আমাকে শক্তি, বুদ্ধি এবং বিদ্যা দিন এবং আমার কষ্ট ও দোষ দূর করুন।",
        "জয় হনুমান, যিনি জ্ঞান ও গুণের সাগর",
        "জয় কপিৎস, যিনি তিনটি লোক উজ্জ্বল করেন",
        "রাম এর দূত, যার শক্তি অতুলনীয়",
        "অঞ্জনি এর পুত্র, পবন দেবের পুত্র",
        "মহাবীর বিক্রম বাজরঙ্গী হল হনুমান দেবতার একটি রূপ।",
        "যে ব্যক্তি খারাপ চিন্তা থেকে রক্ষা করে এবং ভালো জ্ঞান ও বুদ্ধির সাথে থাকে।",
        "যে ব্যক্তি সোনালী বর্ণের এবং সৌন্দর্য ও সমৃদ্ধিতে সজ্জিত।",
        "যে ব্যক্তি কানের ছোঁড়া এবং কোঁকড়ানো চুল রয়েছে।",
        "তোমার হাতে বজ্র ও পতাকা শোভা পাচ্ছে।",
        "তোমার কাঁধে মুন্জ ঘাসের পবিত্র সুতো শোভা পাচ্ছে।",
        "তুমি শিবের পুত্র এবং কেশরীর নন্দন।",
        "তোমার তেজ এবং গৌরব মহান, এবং পৃথিবী তোমার বন্দনা করে।",
        "যে ব্যক্তি বিদ্যা এবং গুণে পূর্ণ এবং অত্যন্ত চতুর",
        "যে ব্যক্তি রাম এর কাজ করার জন্য খুবই আগ্রহী",
        "যে ব্যক্তি প্রভুর চরিত্র শুনতে আনন্দিত হয়",
        "যার মন রাম, লক্ষণ ও সীতা তে আবদ্ধ থাকে",
        "রামজী সীতাকে সুকুমার রূপে দেখিয়েছিলেন।",
        "রামজী ভয়ঙ্কর রূপে লঙ্কা পোড়িয়েছিলেন।",
        "রামজী ভীম রূপে অসুরদের দমন করেছিলেন।",
        "রামচন্দ্র মহাশক্তি নিয়ে তাঁর কাজ সফলভাবে সম্পন্ন করেছিলেন।",
        "লক্ষ্মণকে জীবনদানকারী ঔষধ এনে জীবিত করা হয়েছে",
        "শ্রী রাম আনন্দের সাথে লক্ষ্মণকে বুকে টেনে নিলেন",
        "শ্রী রাম প্রচুর প্রশংসা করেছেন",
        "তুমি আমার কাছে ভরত-এর মতো প্রিয়",
        "তোমার হাজার মুখ থেকে তোমার গুণ গাওয়া হয়",
        "এই বলে শ্রীপতি তোমাকে গলে লাগান",
        "সনক ও অন্যান্য ঋষিগণ ব্রহ্মা সহ তোমার বন্দনা করে",
        "নারদ, সরস্বতী এবং অন্যান্য দেবতা তোমার মহিমা গায়",
        "যেখানে যমরাজ, কুবের ও দিগপালের অধিকার থাকে, সেখানে।",
        "কোন কবি বা বিদ্বান বলতে পারে না, তারা কোথায় পৌঁছাতে পারে।",
        "তুমি সুগ্রীবকে উপকার করেছিলে।",
        "রামজী সুগ্রীবকে রাজ্য পদ দান করেছিলেন।",
        "বিভীষণ তোমার মন্ত্র অনুসরণ করেছিলেন",
        "লঙ্কার রাজা হয়ে সকলের কাছে পরিচিত হলেন",
        "হাজার যোজন দূরে সূর্য অবস্থান করছে",
        "সেটিকে মিষ্টি ফল ভেবে গিলে ফেলেছিল",
        "প্রভু মুদ্রিকা মুখে রেখে সমুদ্র পার করে গিয়েছেন",
        "সমুদ্র পার করাতে কোন আশ্চর্য ছিল না",
        "পৃথিবীর সকল কঠিন কাজ তোমার কৃপায় সহজ হয়ে যায়",
        "তোমার কৃপায় সব কঠিন কাজ সহজ হয়ে যায়",
        "তুমি রামের দ্বারে রক্ষক।",
        "অনুমতি না থাকলে কিছুই করা যায় না।",
        "আপনার আশ্রয়ে সব সুখ পাওয়া যায়।",
        "তুমি রক্ষক, কাউকে ভয় পেতে হবে না।",
        "আপনি আপনার নিজের শক্তি নিয়ন্ত্রণ করতে পারেন।",
        "আপনার গর্জন তিনটি জগতকে কম্পিত করে।",
        "ভূত এবং পিশাচ আপনার কাছে আসে না।",
        "যখন মহাবীরের নাম উচ্চারিত হয়।",
        "সকল রোগ এবং কষ্ট দূর হয়ে যায়, যারা নিরন্তর হানুমান জির নাম জপ করে",
        "যারা নিরন্তর হানুমান নাম জপ করেন, তাদের জীবনে কোন বাধা আসে না",
        "হানুমানজি তার ভক্তদের সকল কষ্ট থেকে মুক্ত করেন",
        "যে ব্যক্তি মন, বাক্য এবং কাজ দিয়ে হানুমান জির ধ্যানে মনোনিবেশ করে, সে সফলতা লাভ করে",
        "সকলের উপর রাম দেবতার আশীর্বাদ আছে, তিনি তপস্বী রাজা।",
        "তুমি তাদের সব কাজ সফল করো।",
        "যিনি কোন মনোস্কামনা নিয়ে আসেন।",
        "সেই ব্যক্তি চিরকালীন জীবনের ফল অর্জন করে।",
        "চার যুগ ধরে তোমার গৌরব প্রসিদ্ধ।",
        "সারা বিশ্ব তোমার আলোতে উদ্ভাসিত।",
        "সাধু ও সন্তদের তুমি রক্ষা কর।",
        "অসুর বিনাশকারী, রামের প্রিয়।",
        "আটটি সিদ্ধি এবং নয়টি নিধির দাতা হলেন মাতা জানকি",
        "যিনি সকল দীন-হীন প্রাণীর উদ্ধারের জন্য জানকি মাতা",
        "আপনার কাছে রামের রসায়নের রত্ন আছে, যা ভক্তদের গঠিত করে",
        "সারা জীবন রঘুপতির দাস হয়ে থাকুন এবং তাঁকে সেবা করুন",
        "যারা তোমার ভজন করেন, তারা রামকে প্রাপ্ত হন।",
        "তারা বহু জন্মের দুঃখ ভুলে যায়।",
        "মৃত্যুর সময় তারা রঘু বংশের নগরে চলে যান।",
        "যেখানে হরি ভক্তদের জন্ম হয়।",
        "অন্যান্য দেবতা মনকে অধিকার করতে পারে না, কেবল হনুমান সকল সুখ দেয়।",
        "হনুমান সকল সুখ ও শান্তি প্রদান করেন।",
        "তিনি সকল বিপদ ও দুঃখ দূর করেন।",
        "যিনি হনুমানের স্মরণ করেন, তিনি শক্তি ও সাহস পান।",
        "হে হনুমানজি, আপনি রামজির অনন্য ভক্ত, আপনার জয় হোক",
        "যেমন গুরু দেব কৃপা করেন, তেমনি আপনি কৃপা করুন",
        "যে এই মন্ত্রটি শত বার পাঠ করবে, সে মুক্তি পাবে",
        "সে মহা সুখী হবে এবং বন্দিদশা থেকে মুক্তি পাবে",
        "যে ব্যক্তি হনুমান চালিসা পাঠ করে, সে গৌরীসার সাক্ষী হয়।",
        "সে গৌরীসার সাক্ষী হয়ে সিদ্ধি লাভ করে।",
        "তুলসীদাস সবসময় হরি দাস হিসেবে থাকে।",
        "হে নাথ! আমার হৃদয়ে আপনার মহল স্থাপন করুন।",
        "পবন পুত্র হনুমানজি সকল দুঃখ এবং বিপদ দূর করেন।",
        "তিনি মঙ্গলময় রূপ, সুখ ও শান্তির দাতা।",
        "রাম, লক্ষ্মণ ও সীতার সাথে",
        "আপনি আমাদের হৃদয়ে বাস করুন, দেবতাদের রাজা।"
    ]
}