{
    "lyrics": [
        "यदि ते महिमा को परम ज्ञानी भी नहीं जान सकता",
        "तब ब्रह्मा आदि देवताओं की स्तुतियाँ भी तेरे आगे मौन हो जाती हैं",
        "फिर भी सभी अपनी बुद्धि की सीमा तक तेरा गुणगान करते हैं",
        "इस स्तुति में मेरी भी निस्वार्थ भक्ति सम्मिलित हो",
        "तेरी महिमा वाणी और मन की सीमा से परे है",
        "जिसे वेद भी डरते-डरते परिभाषित करने का प्रयास करते हैं",
        "फिर वह किसका विषय बन सकता है और कौन उसकी स्तुति कर सकता है?",
        "उसके चरणों में ऐसा कौन है जिसका मन और वाणी न झुक जाए?",
        "जिनकी वाणी मधुरता से परिपूर्ण और अमृत के समान है",
        "हे ब्रह्मन्! तेरी वाणी देवगुरु के लिए भी आश्चर्यजनक है",
        "मेरी यह वाणी तेरे गुणों की कथा से पवित्र हो",
        "हे त्रिपुरान्तक! मेरी बुद्धि इसी कारण तेरी स्तुति में लगी है",
        "तेरी महिमा सृष्टि के उत्पत्ति, पालन और संहार का कारण है",
        "वेदों का ज्ञान तीन गुणों में विभाजित तेरी तीन शक्तियों में प्रकट होता है",
        "हे वरद! यह संसार मूर्खों के लिए आकर्षक और बुद्धिमानों के लिए कष्टदायक है",
        "कुछ मूर्ख इसे नष्ट करने की चेष्टा में लगे हैं",
        "यह संसार किस प्रयोजन से बना? इसका आधार क्या है?",
        "सृष्टा किस आधार पर इसे रचता है और उसका कारण क्या है?",
        "तेरी असीम महिमा में संशय रखने वाले अज्ञानी हीन अवस्था में रहते हैं",
        "यह कुतर्क कुछ मूर्खों को भ्रमित करता है और संसार को मोह में डाल देता है",
        "क्या यह लोक बिना जन्म के हैं, जबकि इनका आकार भी है?",
        "क्या सृष्टि का नियम बिना किसी संचालक के चलता है?",
        "यदि कोई शक्तिहीन है, तो वह सृष्टि की रचना कैसे कर सकता है?",
        "मूर्ख लोग तुझ पर संदेह करते हैं, जबकि देवता भी तेरी महिमा का गुणगान करते हैं",
        "वेद, सांख्य, योग, पशुपत मत और वैष्णव मत",
        "विभिन्न मार्गों में लोग इसे उत्तम या अनुपयुक्त कहते हैं",
        "रुचियों की विभिन्नता के कारण लोग सीधे और टेढ़े मार्ग अपनाते हैं",
        "परंतु सभी का अंतिम लक्ष्य केवल तुम ही हो, जैसे नदियाँ समुद्र में मिलती हैं",
        "वृषभ, खट्वांग, फरसा, मृगचर्म, भस्म और नाग",
        "और कपाल – हे वरद, ये सब तुम्हारे तंत्र के उपकरण हैं",
        "देवता उस समृद्धि को प्राप्त करते हैं, जो तुम्हारे चरणों में रखी जाती है",
        "जो आत्मा में रमण करते हैं, उन्हें विषयों की मृगतृष्णा नहीं भटकाती",
        "कुछ चीज़ें स्थिर हैं और कुछ अस्थिर",
        "इस संसार में स्थायित्व और अस्थायित्व की बातें होती रहती हैं",
        "हे पुरमथन! इन सब बातों में लोग चकित हो जाते हैं",
        "मैं तुम्हारी स्तुति करते हुए हिचकिचाता हूँ, कहीं यह धृष्टता न हो",
        "ब्रह्मा ऊपर से और विष्णु नीचे से तुम्हारी महिमा जानने का प्रयास करते हैं",
        "वे अग्निरूपी स्कंधधारी के रूप में तुम्हें जानने का प्रयास करते हैं",
        "फिर भी हे गिरिश! जो तुम्हारी भक्ति और श्रद्धा से स्तुति करते हैं",
        "उन्हें स्वतः ही तुम्हारी कृपा प्राप्त होती है, तो क्या उनकी उपासना निष्फल होगी?",
        "रावण ने बिना प्रयास के तीनों लोकों को बिना विरोध जीत लिया",
        "क्योंकि उसके दस भुजाएँ युद्ध की इच्छा से अधीर थीं",
        "लेकिन जब उसने अपने सिरों की माला बनाकर तुम्हारे चरणों की पूजा की",
        "हे त्रिपुरहर! उसकी स्थिर भक्ति के कारण ही उसका वैभव बना रहा",
        "उसकी बाहुबल का सार तुम्हारी सेवा से प्राप्त हुआ था",
        "उसने जबरदस्ती कैलाश में तुम्हारे वास को चुनौती दी",
        "और जब तुमने हल्के से अंगूठा हिलाया, तो वह पाताल तक दब गया",
        "निश्चित ही, जो उन्नति प्राप्त करता है, वह अहंकार में भटक जाता है",
        "हे वरद! वह संपत्ति, जो स्वयं इंद्र को भी प्राप्त थी",
        "उसे बाणासुर ने अपने चरणों में रख दिया",
        "यह आश्चर्य की बात नहीं, क्योंकि उसने तुम्हारे चरणों की भक्ति की थी",
        "क्योंकि जो सिर तुम्हारे चरणों में झुकता है, वही सच्ची उन्नति प्राप्त करता है",
        "संपूर्ण ब्रह्मांड के नष्ट होने की आशंका से देवता और असुर भयभीत होकर कृपा करने लगे",
        "हे त्रिनयन! जिन्होंने स्वयं विष को अपने कंठ में धारण किया",
        "वह नीला दाग (हलाहल विष) तुम्हारे कंठ की शोभा को कम नहीं करता",
        "बल्कि यह परिवर्तन तो प्रशंसनीय है, क्योंकि तुम संसार के भय को नष्ट करने वाले हो",
        "जिनका लक्ष्य कभी असफल नहीं होता, चाहे देवता हों, असुर हों या मनुष्य",
        "जिनके बाण सदैव अचूक होते हैं और जो सदा विजयी होते हैं",
        "लेकिन जब उसने तुम्हें देखा, तो उसे अहसास हुआ कि तुम अन्य देवताओं की तरह साधारण नहीं हो",
        "और अंततः कामदेव स्मरणीय आत्मा बन गया, क्योंकि सच्चे शरणागत का अपमान नहीं होता",
        "तुम्हारे चरण प्रहार से पृथ्वी अचानक संकट में पड़ जाती है",
        "भगवान विष्णु के चरण भी हिल जाते हैं, और उनकी भुजाएँ कंपित हो उठती हैं",
        "तुम्हारी बिखरी हुई जटाओं के प्रहार से आकाश बार-बार संकट में पड़ जाता है",
        "लेकिन हे प्रभु! यह सब तुमने केवल संसार की रक्षा के लिए किया",
        "जो आकाश में व्याप्त है और तारों के समूह से सुशोभित झाग उत्पन्न करता है",
        "जो जल का प्रवाह अत्यंत हल्का प्रतीत होता है, तुम्हारे शीश पर स्थित है",
        "उसी जल से संपूर्ण ब्रह्मांड के द्वीप और समुद्र बनाए गए हैं",
        "यह सब तुम्हारे दिव्य स्वरूप के महान प्रभाव को दर्शाता है",
        "रथ पृथ्वी है, सारथी स्वयं ब्रह्मा हैं, और धनुष पर्वतराज है",
        "रथ के पहिये सूर्य और चंद्रमा हैं, और सारथी स्वयं विष्णु हैं, बाण स्वयं शिव हैं",
        "तीनों पुरियों को जलाने के लिए यह क्या आडंबर है?",
        "जो स्वतंत्र बुद्धि वाले होते हैं, वे केवल आडंबर के लिए कार्य नहीं करते",
        "भगवान विष्णु ने तुम्हारे चरणों में सहस्र कमल चढ़ाए",
        "जब एक कमल कम पड़ गया, तो उन्होंने अपना नेत्रकमल अर्पित कर दिया",
        "उनकी भक्ति इतनी प्रबल थी कि वे स्वयं चक्ररूप में परिणत हो गए",
        "हे त्रिपुर हंता, तुम तीनों लोकों की रक्षा के लिए सदैव जागरूक रहते हो",
        "जब यज्ञ निष्क्रिय हो जाता है, तब भी तुम यज्ञ के फल को प्रदान करने के लिए जागरूक रहते हो",
        "बिना पुरुषार्थ और आराधना के कोई भी कर्म सफल नहीं होता",
        "इसलिए, तुम्हें देखकर लोग यज्ञों में फल देने वाले के रूप में तुम्हारी आराधना करते हैं",
        "वेदों में श्रद्धा रखते हुए, लोग अपने कर्मों में पूरी निष्ठा से लगे रहते हैं",
        "दक्ष, जो क्रिया-कुशल हैं, यज्ञों के स्वामी और प्राणियों के अधिपति हैं",
        "ऋषिगण उनके पुरोहित हैं और देवता उनके अनुयायी",
        "यज्ञों का नाश भी तुम्हारे द्वारा होता है, क्योंकि तुम ही उनके फल के निर्णायक हो",
        "जब यज्ञकर्ता की श्रद्धा डगमगाती है, तो यज्ञ निष्फल हो जाते हैं",
        "जब प्रजापति ने अपनी पुत्री को बलपूर्वक अपनाने का प्रयास किया",
        "तब वह रोहिणी रूप धारण कर चली गई, और ऋषि का शरीर धारण कर लिया",
        "तब धनुषधारी शिव ने उसका पीछा किया, जिससे वह देवलोक में भी भयभीत हुआ",
        "वह आज भी भयभीत है और शिव रूपी मृगव्याधर उसे पीछा कर रहे हैं",
        "जिसने अपने सौंदर्य का अभिमान किया, उसका अहंकार धनुषधारी शिव ने तिनके की तरह नष्ट कर दिया",
        "कामदेव को जलकर भस्म होते देखकर, हे त्रिपुरांतक! तुम्हारी शक्ति प्रकट हुई",
        "यदि कोई देवी तुम्हें केवल अर्धनारीश्वर रूप में देखती है",
        "तो वह शिव की महिमा को नहीं समझ सकती",
        "हे कामहर, तुम श्मशानों में विहार करते हो और पिशाच तुम्हारे साथी हैं",
        "तुम अपने शरीर पर चिता-भस्म लगाते हो और नरमुंडों की माला पहनते हो",
        "भले ही तुम्हारी लीलाएं अमंगलकारी लगें",
        "फिर भी, तुम्हारे स्मरण से सबका कल्याण होता है",
        "तुम्हारी दिव्य शक्ति, मन के भीतर बसी हुई है, जैसे वायु अपने मार्ग का पालन करती है",
        "तुम्हारी दृष्टि से सारा सृष्टि आनंदित हो उठता है, जैसे कोई नदी प्रेम से छलकती है",
        "जैसे कोई ह्रदय अमृत में डूब जाता है, वैसे ही तुम्हारा दर्शनीय रूप हमें नितांत आनंदित करता है",
        "तुम जो कुछ भी करते हो, वह समस्त तत्वों के लिए एक आदर्श है",
        "तुम ही सूर्य हो, तुम ही चन्द्र हो, तुम ही वायु हो और तुम ही अग्नि हो",
        "तुम ही जल हो, तुम ही आकाश हो, तुम ही पृथ्वी हो, तुम ही आत्मा हो",
        "जो सारा संसार तुम्हारे भीतर ही समाहित हो, वह तुम्हारे चरणों में रमता है",
        "हम तुम्हारे वास्तविक स्वरूप को समझ नहीं पाते, क्योंकि तुम न तो इस सृष्टि के भीतर हो और न बाहर",
        "तुम ही त्रयी (वेद), तीन वृत्तियाँ (उदात्त, अनुदात्त, स्वरित) और तीनों लोकों (स्वर्ग, पृथ्वी, पाताल) का पालन करने वाले हो, साथ ही तीनों देवताओं (ब्रह्मा, विष्णु, महेश) का आदान-प्रदान करने वाले हो",
        "तुम तीन अक्षरों (अ, उ, म) से उत्पन्न होने वाले तीन शब्दों (प्रणव) से सब कुछ रचनात्मक रूप से अभिव्यक्त करते हो, जिससे विकृति और पुनः सृजन होते हैं",
        "तुम ही तुरीय (चतुर्थ, परमात्मा) के धाम हो, जिनकी ध्वनियाँ संसार के प्रत्येक कोने को शुद्ध करती हैं और अनंत से जोड़ती हैं",
        "तुम ही शरणदाता हो, तुम्हारे चरणों में समस्त सृष्टि की शरण है, और तुम्हारे बिना कोई भी सुखी नहीं हो सकता",
        "आप ही भव, शर्व, रुद्र, पशुपति और महाग्राही हो, जिनके पास असीम शक्ति और महानता है।",
        "इस मंत्र में आठ शब्दों का विशेष उल्लेख है जो श्री शिव के रूप को दर्शाते हैं।",
        "हर एक के जीवन में, देवताओं का संदेश और श्रुतियाँ प्रकट होती हैं, जो प्रत्येक जीव में गूंजती हैं।",
        "मैं प्रभु की शरण में हूँ और उनके चरणों में नतमस्तक हूं।",
        "मैं उस प्रभु को प्रणाम करता हूं जो सबसे प्रिय हैं, और हर किसी के दुखों का नाश करने वाले हैं।",
        "मैं उस शिव को प्रणाम करता हूं, जो संसार के समस्त दुखों को दूर करने वाले हैं और प्रेम के सागर हैं।",
        "मैं उन त्रिनयन देव को प्रणाम करता हूँ, जिनका रूप सद्गुण और ऐश्वर्य से परिपूर्ण है।",
        "मैं आपको नमन करता हूं, जो समस्त सृष्टि में समाहित हैं और जो सभी को एकत्व का अनुभव कराते हैं।",
        "मैं उस शिव को प्रणाम करता हूं, जो सृष्टि के निर्माण के लिए रजोगुण से प्रेरित होते हैं।",
        "मैं उस शिव को प्रणाम करता हूं, जो रजोगुण से उत्पन्न अव्यक्त माया का संहार करने वाले हैं।",
        "मैं उस शिव को प्रणाम करता हूं, जो जनों के सुख के लिए, और उनकी आत्मा के सत्त्व को जागृत करने के लिए कार्य करते हैं।",
        "मैं उस शिव को प्रणाम करता हूं, जो त्रिगुण से परे है और नितांत शुद्ध है।",
        "जिनका चित्त कष्ट और क्लेशों में डूबा रहता है, वे भी आपके गुणों के प्रभाव से सदैव प्रगति करते हैं।",
        "वे भी आपके गुणों के प्रभाव से सदैव प्रगति करते हैं।",
        "इस प्रकार से अचंभित होते हुए,",
        " मैं अपनी भक्ति को आपके चरणों में अर्पित करता हूं।",
        "अगर समुद्र की लहरों में बसा शारदा देवी स्वयं लेखनी को पकड़ ले, ",
        "तब भी आपकी महिमा का पूरा लेखन संभव नहीं है।",
        "शारदा देवी यदि लेखन को थाम लें, ",
        "तब भी आपके गुणों की गाथा पार नहीं कर सकती।",
        "असुर, देव, और मुनियों द्वारा पूजित, ",
        "चंद्रमौली भगवान शिव के गुणों की महिमा का कोई अंत नहीं है।",
        "सम्पूर्ण देवगणों के प्रमुख, पुष्पदंतों के समान शुभ नाम वाले, ",
        "शिव के स्तोत्र का निर्माण करते हैं।",
        "जो शुद्ध हृदय से इस स्तोत्र का पाठ करता है, ",
        "वह शिव लोक में पहुंचता है और रुद्र के समान होता है।",
        "वह व्यक्ति शिव के लोक में निवास करता है, ",
        "रुद्र के समान तथा समृद्धि, आयु, पुत्र और कीर्ति से संपन्न होता है।",
        "महेश्वर से श्रेष्ठ कोई देव नहीं है, और उनकी महिमा से श्रेष्ठ कोई स्तुति नहीं है।",
        "सबसे प्रभावी मंत्र वह है जो गुरु की महिमा को व्यक्त करता है, और कोई तात्त्विक ज्ञान उससे ऊपर नहीं है।",
        "दीक्षा, दान, तप, तीर्थ, ज्ञान और यज्ञ जैसी सभी क्रियाएं, शिव महिमा के पाठ के मुकाबले छोटी हैं।",
        "शिव महिमा का पाठ ऐसा महान है कि कोई भी शास्त्र या विद्या उसकी तुलना नहीं कर सकती।",
        "जो पुष्पदंत नामक गंधर्वों के राजा हैं, उनका नाम भी अत्यधिक प्रसिद्ध है।",
        "वह देवदेव भगवान शिव के शशिधरमाला वाले दास हैं।",
        "उन्होंने अपने क्रोध से अपने महान व्यक्तित्व को खो दिया है।",
        "इस दिव्य स्तोत्र को पढ़कर वह व्यक्ति शिव महिमा का अनुभव करता है।",
        "जो सुरगुरु की पूजा करके स्वर्ग और मोक्ष प्राप्ति के लिए इस स्तोत्र का पाठ करता है।",
        "जो व्यक्ति इस स्तोत्र का पाठ करता है, वह हमेशा ध्यानमग्न और नम्र रहता है।",
        "वह व्यक्ति शिव के समीप में निवास करता है, किन्नर उसकी स्तुति करते हैं।",
        "यह स्तोत्र अमोघ है, जिसे पुष्पदंत ने रचित किया है।",
        "यह स्तोत्र पूर्ण हो चुका है, और यह गंधर्वों द्वारा प्रशंसा किया गया पुण्य है।",
        "यह स्तोत्र अनुपम है और सर्वशक्तिमान भगवान की महिमा का वर्णन करता है।",
        "यह वाणी से की जाने वाली पूजा है, जो श्रीमच्छङ्कर के चरणों में अर्पित है।",
        "वह पूजा उस भगवान के चरणों में अर्पित की गई है, जो देवेश हैं और सदाशिव के रूप में प्रिय हैं।",
        "मैं तेरा तत्त्व नहीं जानता, महेश्वर! तू किस प्रकार का है।",
        "महादेव! तू जिस प्रकार का है, उसी प्रकार के नमस्कार मैं तुझे करता हूँ।",
        "जो व्यक्ति एक समय, दो समय, या तीन समय यह स्तोत्र पढ़ता है, वह सर्व पापों से मुक्त हो जाता है।",
        "वह व्यक्ति शिवलोक में प्रतिष्ठित होता है, जो सभी पापों से मुक्त हो चुका हो।",
        "जो श्री पुष्पदन्त के मुख से निकले हुए पुष्प के समान हैं।",
        "इस स्तोत्र के द्वारा पापों को हरने वाले भगवान के प्रिय हरि के द्वारा।",
        "जो इसे कंठस्थ करके श्रद्धा से पढ़ता है, वही शुभ फल प्राप्त करता है।",
        "वह भगवान महेश्वर शरणागत को प्रिय कर उसे वरदान देते हैं।",
        "इस प्रकार श्री पुष्पदन्त द्वारा रचित शिवमहिम्न का स्तोत्र समाप्त होता है।"
    ]
}