{
    "lyrics": [
        "Meaning (Kannada)",
        "ಪ್ರಹ್ಲಾದನು ಹಿಂದೆ ಹೇಳಿದ ನೃಸಿಂಹ ಕವಚವನ್ನು ಹೇಳುತ್ತೇನೆ",
        "ಎಲ್ಲರ ರಕ್ಷಣೆ ಮಾಡುವ, ಪವಿತ್ರವಾದ, ಎಲ್ಲ ಉಪದ್ರವಗಳನ್ನು ನಾಶ ಮಾಡುವ",
        "ಎಲ್ಲ ಸಂಪತ್ತುಗಳನ್ನು ಕೊಡುವ ಮತ್ತು ಸ್ವರ್ಗ-ಮೋಕ್ಷವನ್ನು ನೀಡುವ",
        "ಚಿನ್ನದ ಸಿಂಹಾಸನದಲ್ಲಿ ಕುಳಿತಿರುವ ದೇವಾಧಿದೇವ ನೃಸಿಂಹನನ್ನು ಧ್ಯಾನಿಸಿ",
        "ವಿಶಾಲವಾದ ಮುಖ, ಮೂರು ನೇತ್ರಗಳು, ಶರತ್ಕಾಲದ ಚಂದ್ರನಂತೆ ಪ್ರಕಾಶಮಾನವಾದ",
        "ಲಕ್ಷ್ಮೀದೇವಿಯಿಂದ ಆಲಿಂಗಿತವಾದ ಎಡಭಾಗ, ವಿಭೂತಿಗಳಿಂದ ಆಶ್ರಯಿಸಲ್ಪಟ್ಟ",
        "ನಾಲ್ಕು ಭುಜಗಳು, ಕೋಮಲವಾದ ದೇಹ, ಚಿನ್ನದ ಕುಂಡಲಗಳಿಂದ ಅಲಂಕೃತವಾದ",
        "ಕಮಲದಿಂದ ಶೋಭಿತವಾದ ಎದೆ, ರತ್ನಖಚಿತ ಕೇಯೂರಗಳಿಂದ ಮುದ್ರಿತವಾದ",
        "ಕಾದ ಚಿನ್ನದಂತೆ ಹೊಳೆಯುವ, ಹಳದಿ ಬಣ್ಣದ ನಿರ್ಮಲ ವಸ್ತ್ರಧಾರಿಯಾದ",
        "ಇಂದ್ರಾದಿ ದೇವತೆಗಳ ಕಿರೀಟದಲ್ಲಿರುವ ಹೊಳೆಯುವ ಮಾಣಿಕ್ಯಗಳ ಕಾಂತಿಯಿಂದ",
        "ಶಂಖ, ಚಕ್ರ ಮುಂತಾದ ಆಯುಧಗಳಿಂದ ಶೋಭಿಸುವ ಪಾದಯುಗಳವಾದ",
        "ಗರುಡನಿಂದ ವಿನಯದಿಂದ ಸ್ತುತಿಸಲ್ಪಡುವ ಆನಂದಭರಿತನಾದ",
        "ತನ್ನ ಹೃದಯ ಕಮಲದಲ್ಲಿ ವಾಸಿಸುವಂತೆ ಮಾಡಿ ಈ ಕವಚವನ್ನು ಪಠಿಸಬೇಕು",
        "ಲೋಕರಕ್ಷಣೆಗಾಗಿ ಅವತರಿಸಿದ ನೃಸಿಂಹನು ನನ್ನ ತಲೆಯನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಸರ್ವವ್ಯಾಪಿಯಾಗಿ ಸ್ತಂಭದಲ್ಲಿ ವಾಸಿಸುವವನು ನನ್ನ ಹಣೆಯನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಚಂದ್ರ-ಸೂರ್ಯ-ಅಗ್ನಿ ನೇತ್ರಗಳುಳ್ಳ ನೃಸಿಂಹನು ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಮುನಿಶ್ರೇಷ್ಠರ ಸ್ತುತಿಯನ್ನು ಪ್ರೀತಿಸುವ ನೃಹರಿಯು ನನ್ನ ಸ್ಮರಣ ಶಕ್ತಿಯನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಸಿಂಹದ ಮೂಗಿನವನು ನನ್ನ ಮೂಗನ್ನು, ಲಕ್ಷ್ಮೀಮುಖಪ್ರಿಯನು ನನ್ನ ಮುಖವನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಸರ್ವವಿದ್ಯೆಗಳ ಅಧಿಪತಿಯಾದ ನೃಸಿಂಹನು ನನ್ನ ನಾಲಿಗೆಯನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಚಂದ್ರಮುಖಿಯಾದ, ಪ್ರಹ್ಲಾದನಿಂದ ವಂದಿಸಲ್ಪಟ್ಟವನು ನನ್ನ ಮುಖವನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಭೂಭಾರವನ್ನು ಹರಣ ಮಾಡುವ ನೃಸಿಂಹನು ನನ್ನ ಕಂಠ ಮತ್ತು ಭುಜಗಳನ್ನು ರಕ್ಷಿಸಲಿ",
        "ದಿವ್ಯ ಆಯುಧಗಳಿಂದ ಶೋಭಿಸುವ ತೋಳುಗಳುಳ್ಳ ನೃಸಿಂಹನು ನನ್ನ ಬಾಹುಗಳನ್ನು ರಕ್ಷಿಸಲಿ",
        "ದೇವತೆಗಳಿಗೆ ವರವನ್ನು ನೀಡುವ ನೃಸಿಂಹನು ನನ್ನ ಕೈಗಳನ್ನು ಎಲ್ಲ ಕಡೆಯಿಂದ ರಕ್ಷಿಸಲಿ",
        "ಯೋಗಿಗಳಿಂದ ಸಾಧಿಸಲ್ಪಡುವ ಹರಿಯು ನನ್ನ ಹೃದಯ ನಿವಾಸವನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಹಿರಣ್ಯಾಕ್ಷನ ಎದೆಯನ್ನು ಸೀಳಿದವನು ನನ್ನ ಮಧ್ಯಭಾಗವನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಬ್ರಹ್ಮನಿಂದ ಸ್ತುತಿಸಲ್ಪಡುವ ನೃಹರಿಯು ನನ್ನ ನಾಭಿಯನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಕೋಟಿ ಬ್ರಹ್ಮಾಂಡಗಳನ್ನು ಸೊಂಟದಲ್ಲಿ ಧರಿಸಿರುವವನು ನನ್ನ ಸೊಂಟವನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಗುಹ್ಯ ಮಂತ್ರಗಳ ರಹಸ್ಯ ರೂಪವನ್ನು ತಿಳಿದವನು ನನ್ನ ಗುಹ್ಯ ಭಾಗವನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಮನುಷ್ಯ ರೂಪವನ್ನು ಧರಿಸಿದವನು ನನ್ನ ತೊಡೆ ಮತ್ತು ಮೊಣಕಾಲುಗಳನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಭೂಮಿಯ ಭಾರವನ್ನು ಹರಿಸುವ ನರಸಿಂಹನು ನನ್ನ ಕಾಲುಗಳನ್ನು ರಕ್ಷಿಸಲಿ",
        "ದೇವತೆಗಳಿಗೆ ರಾಜ್ಯವನ್ನು ಕೊಡುವ ನೃಹರೀಶ್ವರನು ನನ್ನ ಪಾದಗಳನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಸಾವಿರ ತಲೆಗಳುಳ್ಳ ಪುರುಷನು ನನ್ನ ಸಂಪೂರ್ಣ ದೇಹವನ್ನು ರಕ್ಷಿಸಲಿ",
        "ಮಹಾ ಉಗ್ರನು ಪೂರ್ವದಲ್ಲಿ, ಮಹಾವೀರನ ಹಿರಿಯ ಸಹೋದರನು ಅಗ್ನಿ ದಿಕ್ಕಿನಲ್ಲಿ ರಕ್ಷಿಸಲಿ",
        "ಮಹಾವಿಷ್ಣು ದಕ್ಷಿಣದಲ್ಲಿ, ಮಹಾಜ್ವಾಲೆಯು ನೈಋತ್ಯದಲ್ಲಿ ರಕ್ಷಿಸಲಿ",
        "ಸರ್ವೇಶ್ವರನು ಪಶ್ಚಿಮದಲ್ಲಿ, ಎಲ್ಲ ದಿಕ್ಕುಗಳಲ್ಲಿ ಮುಖವುಳ್ಳವನು ರಕ್ಷಿಸಲಿ",
        "ನೃಸಿಂಹನು ವಾಯವ್ಯದಲ್ಲಿ, ಆಭರಣಭೂಷಿತ ವಿಗ್ರಹನು ಉತ್ತರದಲ್ಲಿ ರಕ್ಷಿಸಲಿ",
        "ಸರ್ವ ಮಂಗಲಗಳನ್ನು ನೀಡುವ ಭದ್ರನು ಈಶಾನ್ಯದಲ್ಲಿ ರಕ್ಷಿಸಲಿ",
        "ಮೃತ್ಯುವಿಗೂ ಮೃತ್ಯುವಾದ ನೃಕೇಸರಿಯು ಸಂಸಾರ ಭಯದಿಂದ ರಕ್ಷಿಸಲಿ",
        "ਇਹ ਨਰਸਿੰਘ ਕਵਚ ਪ੍ਰਹਿਲਾਦ ਦੇ ਮੁਖ ਤੋਂ ਸ਼ੋਭਿਤ ਹੈ",
        "ਜੋ ਭਗਤ ਇਸ ਨੂੰ ਨਿੱਤ ਪੜ੍ਹਦਾ ਹੈ ਉਹ ਸਾਰੇ ਪਾਪਾਂ ਤੋਂ ਮੁਕਤ ਹੋ ਜਾਂਦਾ ਹੈ",
        "ਉਹ ਲੋਕ ਵਿੱਚ ਪੁੱਤਰਵਾਨ, ਧਨਵਾਨ ਅਤੇ ਲੰਮੀ ਉਮਰ ਵਾਲਾ ਹੁੰਦਾ ਹੈ",
        "ਜਿਸ ਜਿਸ ਇੱਛਾ ਨੂੰ ਚਾਹੁੰਦਾ ਹੈ ਉਸ ਉਸ ਨੂੰ ਬਿਨਾਂ ਸ਼ੱਕ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ",
        "ਹਰ ਥਾਂ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ, ਹਰ ਥਾਂ ਵਿਜੇਤਾ ਬਣਦਾ ਹੈ",
        "ਧਰਤੀ, ਅਕਾਸ਼ ਅਤੇ ਦਿਵਯ ਗ੍ਰਹਿਆਂ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਦੂਰ ਕਰਦਾ ਹੈ",
        "ਬਿੱਛੂ ਅਤੇ ਸੱਪ ਆਦਿ ਦੇ ਜ਼ਹਿਰ ਨੂੰ ਦੂਰ ਕਰਨ ਵਾਲਾ ਹੈ",
        "ਬ੍ਰਹਮ ਰਾਕਸ਼ਸ ਅਤੇ ਯਕਸ਼ਾਂ ਨੂੰ ਦੂਰ ਭਜਾਉਣ ਵਾਲਾ ਹੈ",
        "ਭੋਜਪੱਤਰ ਜਾਂ ਤਾੜ ਪੱਤਰ ਤੇ ਲਿਖਿਆ ਇਹ ਸ਼ੁਭ ਕਵਚ",
        "ਜਿਸ ਨੇ ਇਸ ਨੂੰ ਹੱਥ ਵਿੱਚ ਧਾਰਨ ਕੀਤਾ ਉਸਦੇ ਸਾਰੇ ਕਰਮ ਸਿੱਧ ਹੋ ਜਾਂਦੇ ਹਨ",
        "ਦੇਵਤੇ, ਅਸੁਰ ਅਤੇ ਮਨੁੱਖਾਂ ਵਿੱਚ ਆਪਣੀ-ਆਪਣੀ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ",
        "ਜੋ ਮਨੁੱਖ ਇੱਕ ਸੰਧਿਆ ਜਾਂ ਤਿੰਨ ਸੰਧਿਆ ਵੇਲੇ ਨਿਯਮਿਤ ਪੜ੍ਹਦਾ ਹੈ",
        "ਸਾਰੇ ਮੰਗਲਾਂ ਦਾ ਮੰਗਲ, ਭੋਗ ਅਤੇ ਮੁਕਤੀ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ",
        "ਬੱਤੀ ਹਜ਼ਾਰ ਵਾਰ ਸ਼ੁੱਧ ਮਨ ਨਾਲ ਪੜ੍ਹਨ ਵਾਲੇ ਮਨੁੱਖ",
        "ਇਸ ਕਵਚ ਦੇ ਮੰਤਰ ਦੀ ਸਿੱਧੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ",
        "ਇਸ ਮੰਤਰਰਾਜ ਨਾਲ ਭਸਮ ਨੂੰ ਅਭਿਮੰਤ੍ਰਿਤ ਕਰਕੇ",
        "ਜੋ ਤਿਲਕ ਲਗਾਉਂਦਾ ਹੈ ਉਸਦਾ ਗ੍ਰਹਿਆਂ ਦਾ ਭੈ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ",
        "ਤਿੰਨ ਵਾਰ ਜਾਪ ਕਰਕੇ ਅਭਿਮੰਤ੍ਰਿਤ ਜਲ ਦੇਣ ਨਾਲ",
        "ਜੋ ਮਨੁੱਖ ਇਸ ਮੰਤਰ ਨੂੰ ਪੀ ਕੇ ਨਰਸਿੰਘ ਦਾ ਧਿਆਨ ਕਰਦਾ ਹੈ",
        "ਉਸਦੇ ਸਾਰੇ ਰੋਗ ਅਤੇ ਪੇਟ ਦੇ ਵਿਕਾਰ ਨਸ਼ਟ ਹੋ ਜਾਂਦੇ ਹਨ",
        "ਬਹੁਤ ਕਹਿਣ ਦੀ ਕੀ ਲੋੜ ਹੈ, ਉਹ ਨਰਸਿੰਘ ਵਰਗਾ ਹੋ ਜਾਂਦਾ ਹੈ",
        "ਜੋ ਵੀ ਮਨ ਵਿੱਚ ਚਿੰਤਨ ਕਰਦਾ ਹੈ, ਉਹ ਬਿਨਾਂ ਸੰਸ਼ੇ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ",
        "ਗਰਜਦੇ ਹੋਏ, ਗਰਜਾਉਂਦੇ ਹੋਏ, ਆਪਣੀਆਂ ਭੁਜਾਵਾਂ ਨੂੰ ਫੈਲਾਉਂਦੇ ਹੋਏ, ਬਲ ਨਾਲ",
        "ਰੂਪ ਧਾਰਨ ਕਰਦੇ, ਤਪਾਉਂਦੇ, ਸਵਰਗ ਅਤੇ ਧਰਤੀ ਤੇ ਦੈਂਤ ਨੂੰ ਸੁੱਟਦੇ ਹੋਏ",
        "ਕ੍ਰੰਦਨ ਕਰਦੇ, ਕ੍ਰੋਧ ਕਰਦੇ, ਹਰ ਦਿਸ਼ਾ ਵਿੱਚ ਨਿਰੰਤਰ ਮਾਰਦੇ ਅਤੇ ਭਰਦੇ ਹੋਏ",
        "ਦੇਖਦੇ ਹੋਏ, ਘੁੰਮਾਉਂਦੇ ਹੋਏ, ਸੈਂਕੜੇ ਕਿਰਨਾਂ ਵਾਲੇ ਦਿਵਯ ਸਿੰਘ ਨੂੰ ਨਮਸਕਾਰ ਹੈ",
        "ਇਸ ਤਰ੍ਹਾਂ ਸ਼੍ਰੀ ਬ੍ਰਹਮਾਂਡ ਪੁਰਾਣ ਵਿੱਚ ਪ੍ਰਹਿਲਾਦ ਦੁਆਰਾ ਕਹਿਆ ਗਿਆ ਸ਼੍ਰੀ ਨਰਸਿੰਘ ਕਵਚ ਸੰਪੂਰਨ ਹੋਇਆ"
    ]
}