{
    "lyrics": [
        "मैं नृसिंह कवच का वर्णन करूँगा, जिसे प्रह्लाद ने पहले बताया था।",
        "यह सभी की रक्षा करने वाला, पुण्यदायक और सभी कष्टों का नाश करने वाला है।",
        "यह सभी प्रकार की समृद्धि देने वाला तथा स्वर्ग और मोक्ष प्रदान करने वाला है।",
        "नृसिंह देव का ध्यान करके, जो स्वर्ण सिंहासन पर विराजमान हैं।",
        "जिनका मुख खुला हुआ है, तीन नेत्र हैं और जो शरद पूर्णिमा के चंद्रमा के समान चमकते हैं।",
        "जिनके बाएँ भाग में लक्ष्मी देवी विराजमान हैं और जो दिव्य विभूतियों से घिरे हुए हैं।",
        "जिनके चार भुजाएँ हैं, कोमल शरीर है और जो स्वर्ण कुंडलों से शोभित हैं।",
        "जिनका वक्षस्थल कमल के समान शोभायमान है और जो रत्नमय केयूर (भुजबंध) धारण किए हुए हैं।",
        "जो तप्त सोने के समान चमकते हैं और निर्मल पीले वस्त्र धारण किए हुए हैं।",
        "जिनके तेज से इंद्र आदि देवताओं के मुकुटों में स्थित माणिक्य रत्न दमक उठते हैं।",
        "जिनके दोनों चरण दिव्य रूप से चमकते हैं और जो शंख, चक्र आदि आयुध धारण किए हुए हैं।",
        "जिन्हें गरुड़जी सविनय स्तुति कर रहे हैं और जो आनंद से परिपूर्ण हैं।",
        "हृदय कमल में भगवान को स्थापित करके इस कवच का पाठ करना चाहिए।",
        "मेरे सिर की रक्षा नृसिंह देव करें, जो लोकों की रक्षा के लिए प्रकट हुए हैं।",
        "जो सर्वव्यापी हैं और स्तंभ से प्रकट हुए थे, वे मेरे ललाट की रक्षा करें।",
        "मेरे नेत्रों की रक्षा वे करें, जिनकी आँखें चंद्र, सूर्य और अग्नि के समान हैं।",
        "मेरी स्मरण शक्ति की रक्षा नृहरि करें, जो मुनियों की स्तुति को प्रिय मानते हैं।",
        "मेरी नासिका की रक्षा सिंह के समान नासिकावाले नृसिंह करें, और मुख की रक्षा लक्ष्मी प्रिय करें।",
        "मेरी जिह्वा की रक्षा नृसिंह करें, जो सभी विद्याओं के स्वामी हैं।",
        "मेरे मुख की रक्षा वे करें, जिनका मुख चंद्रमा के समान है और जिन्हें प्रह्लाद सदा वंदना करते हैं।",
        "मेरे कंठ की रक्षा नृसिंह करें और मेरे कंधों की रक्षा वे करें जिन्होंने पृथ्वी का भार समाप्त किया।",
        "मेरे भुजाओं की रक्षा नृसिंह करें, जिनके हाथ दिव्य अस्त्रों से सुशोभित हैं।",
        "मेरे हाथों की रक्षा नृसिंह करें, जो देवताओं को वरदान देने वाले हैं।",
        "मेरे हृदय की रक्षा वे करें, जो योगियों द्वारा ध्यान में स्थापित किए जाते हैं।",
        "मेरे मध्य भाग की रक्षा वे करें, जिन्होंने हिरण्याक्ष के वक्षस्थल और उदर को विदीर्ण किया था।",
        "मेरी नाभि की रक्षा नृहरि करें, जिनकी नाभि स्वयं ब्रह्मा द्वारा स्तुति की गई है।",
        "जिनके कटि प्रदेश में करोड़ों ब्रह्मांड समाहित हैं, वे मेरी कटि की रक्षा करें।",
        "मेरे गुप्त अंगों की रक्षा वे करें, जो सभी गूढ़ मंत्रों के गुप्त रहस्यों को जानने वाले हैं।",
        "मेरे ऊरुओं (जंघाओं) की रक्षा वे करें जो कामदेव के जन्मदाता हैं और जिन्होंने नर रूप धारण किया।",
        "मेरी जंघाओं की रक्षा वे करें, जो पृथ्वी के भार को हरने वाले और सिंह के समान हैं।",
        "मेरे चरणों की रक्षा नृहरीश्वर करें, जो देवताओं को राज्य प्रदान करने वाले हैं।",
        "जिनके सहस्र सिर हैं, वे मेरी संपूर्ण देह की रक्षा करें।",
        "पूर्व दिशा में मेरी रक्षा महा उग्र नृसिंह करें, जो महावीर के अग्रज हैं और अग्नि के समान प्रज्वलित हैं।",
        "दक्षिण दिशा में मेरी रक्षा महाविष्णु करें और नैऋत्य दिशा में महाज्वाला करें।",
        "पश्चिम दिशा में मेरी रक्षा सर्वेश्वर करें, और मेरी रक्षा वे करें जो चारों दिशाओं में मुख रखने वाले हैं।",
        "वायव्य दिशा में मेरी रक्षा नृसिंह करें, जिनका रूप आभूषणों से विभूषित है।",
        "ईशान्य (उत्तर-पूर्व) दिशा में मेरी रक्षा भद्र नृसिंह करें, जो समस्त मंगल देने वाले हैं।",
        "संसार के भय से और मृत्यु से मेरी रक्षा करें वे जो मृत्यु के भी संहारक हैं।",
        "यह नृसिंह कवच प्रह्लाद के मुख से निकला हुआ है।",
        "जो भी भक्तिभाव से इसे नित्य पढ़ता है, वह समस्त पापों से मुक्त हो जाता है।",
        "वह इस लोक में पुत्रवान, धनवान और दीर्घायु होता है।",
        "जो-जो इच्छा करता है, वह- वह निश्चय ही प्राप्त करता है।",
        "वह सर्वत्र विजय प्राप्त करता है और हमेशा विजयी रहता है।",
        "यह कवच भूमि, आकाश और स्वर्ग के समस्त ग्रहों के दोषों को दूर करता है।",
        "यह बिच्छू और सर्प के विष को भी दूर करने में अत्यंत प्रभावी है।",
        "यह ब्रह्मराक्षसों और यक्षों को दूर भगाने वाला है।",
        "यदि यह कवच भोजपत्र या ताड़पत्र पर शुभ रूप से लिखा जाए",
        "और यदि इसे हाथ में धारण किया जाए, तो सभी कार्य सिद्ध हो जाते हैं।",
        "यह कवच धारण करने वाला देवता, असुर और मनुष्यों के बीच स्वयं ही विजय प्राप्त करता है।",
        "जो व्यक्ति इसे एक बार संध्या में या तीनों संध्याओं में नियमित रूप से पढ़ता है",
        "वह सभी प्रकार के शुभ फलों को प्राप्त करता है और भोग तथा मोक्ष दोनों को प्राप्त करता है।",
        "जो शुद्ध मन वाले व्यक्ति बत्तीस हजार बार इस कवच का पाठ करते हैं",
        "इस कवच मंत्र का जप करने से मंत्र की सिद्धि प्राप्त होती है।",
        "इस मंत्रराज के द्वारा यदि भस्म को अभिमंत्रित किया जाए",
        "जो इस मंत्र का तिलक करता है, उसका ग्रहों का भय समाप्त हो जाता है।",
        "जो इस मंत्र का तीन बार जप करके अभिमंत्रित जल को ग्रहण करता है",
        "जो व्यक्ति इस मंत्र का सेवन करता है और नृसिंह का ध्यान करता है",
        "उसके सभी रोग नष्ट हो जाते हैं, विशेष रूप से पेट से संबंधित रोग।",
        "अधिक क्या कहा जाए, वह व्यक्ति नृसिंह के समान बन जाता है।",
        "जो भी मन में सोचता है, वह निश्चित रूप से प्राप्त कर लेता है।",
        "जो गरजता है, गर्जना कराता है, अपनी भुजाओं को फैलाता है और क्रोध में प्रहार करता है।",
        "जो चमकता है, तपन उत्पन्न करता है, आकाश और पृथ्वी पर दैत्यों को नष्ट करता है।",
        "जो हर दिशा में क्रोधित होकर गरजता है, युद्ध में निरंतर संहार करता है, और सृष्टि का संचार करता है।",
        "जो शत्रुओं को नष्ट करता है, शेर की तरह गरजता हुआ, और दिव्य सिंह को नमन करता है।",
        "इस प्रकार श्रीब्रह्माण्डपुराण में प्रह्लाद द्वारा कहे गए श्रीनृसिंहकवच का समापन हुआ।"
    ]
}