{
    "lyrics": [
        "श्री गुरु के चरण कमलों की धूल से अपने मन रूपी दर्पण को साफ करता हूँ।",
        "रघुवर (श्री राम) के निर्मल यश का वर्णन करता हूँ, जो चार फल देता है।",
        "अपनी बुद्धिहीनता जानकर, मैं पवन कुमार (हनुमान) का स्मरण करता हूँ।",
        "मुझे बल, बुद्धि, और विद्या दो और मेरे कष्ट और दोष दूर करो।",
        "जय हनुमान, जो ज्ञान और गुणों के सागर हैं",
        "जय कपीस, जो तीनों लोकों को प्रकाशित करने वाले हैं",
        "राम के दूत, जिनकी शक्ति अतुलनीय है",
        "अंजनि के पुत्र, पवन देव के पुत्र जिनका नाम है",
        "महाबीर विक्रम बजरंगी का नाम है, जो भगवान हनुमान का एक रूप हैं।",
        "जो बुरी सोच और बुरी प्रवृत्तियों से बचाने वाला हो, वह सुमति के साथ होता है।",
        "जिनका रूप कांचन जैसा है, वह सुंदर और समृद्ध हैं।",
        "जिनके कानों में कुण्डल और केश घुंसी हुए हैं।",
        "आपके हाथों में वज्र और ध्वजा शोभायमान हैं।",
        "आपके कंधों पर जनेऊ सजता है।",
        "आप शंकर जी के पुत्र और केसरी के नंदन हैं।",
        "आपका तेज और प्रताप महान है और जगत आपकी वंदना करता है।",
        "जो व्यक्ति विद्या और गुणों से पूर्ण है और अत्यन्त चतुर है",
        "वह राम के कार्य को करने के लिए अत्यन्त उत्साहित है",
        "जो प्रभु के चरित्र को सुनने में आनंदित होता है",
        "जिनका मन राम, लक्ष्मण और सीता में रमा रहता है",
        "जो भगवान श्रीराम ने सूक्ष्म रूप धारण कर सीता माता को दिखाया।",
        "भगवान ने विकट रूप धारण कर लंका को जला दिया।",
        "भगवान ने भीम रूप धारण कर असुरों का संहार किया।",
        "भगवान रामचन्द्र ने अपने काज को सवांरा।",
        "लक्ष्मण को जीवनदायिनी औषधि देकर पुनर्जीवित किया",
        "श्री राम ने प्रसन्न होकर लक्ष्मण को अपने हृदय से लगाया",
        "श्री राम ने बहुत प्रशंसा की",
        "तुम मेरे लिए भरत के समान प्रिय हो",
        "तुम्हारे हजारों मुखों से तुम्हारा यश गाया जाता है",
        "श्रीपति इस प्रकार कहकर तुम्हे गले लगाते हैं",
        "सनकादि ब्रह्मा और अन्य ऋषि लोग तुम्हारी स्तुति करते हैं",
        "नारद, सरस्वती और अन्य देवता तुम्हारी महिमा गाते हैं",
        "जहाँ तक यमराज, कुबेर और दिगपालों का अधिकार है, वहाँ तक।",
        "कोई कवि या विद्वान यह कह नहीं सकता कि वह कहाँ तक पहुँच सकता है।",
        "आपने सुग्रीव के साथ उपकार किया।",
        "भगवान राम ने सुग्रीव को राज पद प्रदान किया।",
        "तुम्हारे मंत्र को विभीषण ने माना",
        "लंका के राजा बने और सबने जाना",
        "हजारों योजन दूरी पर स्थित सूर्य",
        "उसे मीठा फल समझकर निगल लिया",
        "प्रभु की अंगूठी मुँह में रखकर समुद्र पार कर गए",
        "समुद्र को पार करने में कोई आश्चर्य नहीं था",
        "दुनिया के सभी कठिन कार्य तुम्हारी कृपा से आसान हो जाते हैं",
        "तुम्हारी कृपा से सभी कठिन कार्य सरल हो जाते हैं",
        "श्रीराम के द्वार पर आप रखवाले हैं।",
        "बिना आज्ञा के कोई काम नहीं हो सकता।",
        "आपके आश्रय में आने से सभी सुख प्राप्त होते हैं।",
        "आप रक्षक हैं, किसी को डरने की आवश्यकता नहीं है।",
        "आप अपने तेज को खुद ही संभाल सकते हैं।",
        "आपकी हाँक से तीनों लोक कांपने लगते हैं।",
        "भूत और पिशाच आपके पास नहीं आते।",
        "जब महावीर का नाम लिया जाता है।",
        "सभी रोग और कष्ट दूर हो जाते हैं, जो निरंतर हनुमान जी का जप करते हैं",
        "जो निरंतर हनुमान का जाप करते हैं, उनके जीवन में कोई संकट नहीं आता",
        "हनुमान जी अपने भक्तों को हर संकट से उबार लेते हैं",
        "जो व्यक्ति मन, वचन और क्रिया से हनुमान जी का ध्यान करता है, वह सफलता प्राप्त करता है",
        "सब पर भगवान राम का आशीर्वाद है, जो तपस्वी राजा हैं।",
        "तुम ही उन सभी का कार्य सिद्ध करते हो।",
        "जो भी कोई मनोकामना लेकर आता है।",
        "वही व्यक्ति अनंत जीवन फल प्राप्त करता है।",
        "चारों युगों में तुम्हारा प्रताप है।",
        "यह जगत तुम्हारे उजियारे के लिए प्रसिद्ध है।",
        "साधु संतों की तुम रक्षा करते हो।",
        "असुरों का नाश करने वाले, राम के प्रिय हो।",
        "आठ सिद्धियों और नौ निधियों के दाता, श्री जानकी माता हैं",
        "जो सभी दीन-हीन प्राणियों का उद्धार करती हैं, जानकी माता",
        "आपके पास राम के रसायन का खजाना है, जो भक्तों को निखारता है",
        "सदा श्री रघुपति के दास बने रहो और सेवा करो",
        "जो तुम्हारे भजन करते हैं, वे भगवान राम को प्राप्त करते हैं।",
        "वे अपने जन्म-जन्म के दुखों को भुला देते हैं।",
        "मृत्यु के समय रघुकुल नरेश की नगरी में जाते हैं।",
        "जहां हरि के भक्तों का जन्म होता है।",
        "दूसरे देवताओं का ध्यान नहीं करते",
        "हनुमान जी सब सुख प्रदान करते हैं",
        "संकट दूर होता है और सब पीड़ाएं मिट जाती हैं",
        "जो हनुमान जी का स्मरण करता है",
        "हे हनुमान जी, आपकी जय हो, जो भगवान श्रीराम के परम भक्त हैं",
        "जैसे गुरु देव पर कृपा करते हैं, वैसे ही आप कृपा करें",
        "जो कोई इस मन्त्र का सत बार पाठ करेगा, वह बन्धन से मुक्त हो जायेगा",
        "वह व्यक्ति महा सुखी हो जाएगा और बन्धन से मुक्त हो जाएगा",
        "जो व्यक्ति हनुमान चालीसा का पाठ करता है, वह सिद्ध और गौरीश का साक्षी बनता है।",
        "वह सिद्ध और गौरीश के साक्षी होते हैं।",
        "तुलसीदास हमेशा भगवान हरि के दास बने रहते हैं।",
        "हे नाथ! मेरे हृदय में अपना महल बनाइए।",
        "पवन के पुत्र हनुमान जी संकटों को हरने वाले हैं।",
        "वह मंगल रूप, सुख देने वाले हैं।",
        "राम, लक्ष्मण और सीता के साथ",
        "तुम हमारे हृदय में निवास करो, हे देवताओं के राजा।"
    ]
}