{
  "lyrics": [
    "ನಿಮ್ಮ ಮಹಿಮೆಯು ಅಪಾರವಾದುದು, ಅಲ್ಪಜ್ಞಾನಿಗಳಿಗೆ ಅದನ್ನು ಸ್ತುತಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.",
    "ಬ್ರಹ್ಮಾದಿ ದೇವತೆಗಳ ಸ್ತುತಿಯೂ ನಿಮ್ಮ ಮುಂದೆ ಮಂಕಾಗುತ್ತದೆ.",
    "ಆದರೂ ಪ್ರತಿಯೊಬ್ಬರೂ ತಮ್ಮ ಬುದ್ಧಿಶಕ್ತಿಗೆ ಅನುಗುಣವಾಗಿ ನಿಮ್ಮನ್ನು ಸ್ತುತಿಸುತ್ತಾರೆ.",
    "ಹೇ ಹರ, ನನ್ನ ಈ ಸ್ತೋತ್ರವೂ ನಿಮ್ಮ ಚರಣಗಳಲ್ಲಿ ಒಂದು ನಿಸ್ವಾರ್ಥ ಸಮರ್ಪಣೆ.",
    "ನಿಮ್ಮ ಮಹಿಮೆಯು ಮಾತು ಮತ್ತು ಮನಸ್ಸಿನ ಎಟುಕಿಗೆ ಮೀರಿದ್ದಾಗಿದೆ.",
    "ವೇದಗಳು ಕೂಡ ನಿಮ್ಮನ್ನು ವರ್ಣಿಸಲು ಅಚ್ಚರಿಯಿಂದ ಮೌನವಾಗುತ್ತವೆ.",
    "ನಿಮ್ಮನ್ನು ಸ್ತುತಿಸಲು ಯಾರಿಂದ ಸಾಧ್ಯ? ನಿಮ್ಮ ಗುಣಗಳು ಎಷ್ಟು? ನಿಮ್ಮ ಸ್ವರೂಪವೇನು?",
    "ನಿಮ್ಮ ಪಾದದ ಬಳಿ ಯಾರ ಮಾತು ಮತ್ತು ಮನಸ್ಸು ತಲುಪಲು ಸಾಧ್ಯವಿಲ್ಲ?",
    "ಪರಮ ಅಮೃತದಂತಹ ಮಧುರವಾದ ವೇದವಾಣಿಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವರು ನೀವು.",
    "ಹೇ ಬ್ರಹ್ಮನ್, ನಿಮ್ಮ ವಾಕ್ಕು ದೇವಗುರು ಬೃಹಸ್ಪತಿಗೂ ಆಶ್ಚರ್ಯವನ್ನುಂಟು ಮಾಡುತ್ತದೆ.",
    "ನಿಮ್ಮ ಗುಣಗಾನ ಮಾಡುವ ಪುಣ್ಯದಿಂದ ನನ್ನ ಈ ವಾಣಿಯು ಪವಿತ್ರವಾಗಲಿ.",
    "ಹೇ ಪುರಮಥನ, ಈ ಉದ್ದೇಶದಿಂದಲೇ ನನ್ನ ಬುದ್ಧಿಯು ಈ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿದೆ.",
    "ಜಗತ್ತಿನ ಸೃಷ್ಟಿ, ಸ್ಥಿತಿ ಮತ್ತು ಲಯಕ್ಕೆ ನಿಮ್ಮ ಐಶ್ವರ್ಯವೇ ಕಾರಣ.",
    "ಮೂರು ವೇದಗಳು ನಿಮ್ಮ ಮೂರು ಗುಣಗಳ ಭಿನ್ನ ಸ್ವರೂಪಗಳನ್ನು ವಿವರಿಸುತ್ತವೆ.",
    "ಹೇ ವರದ, ಈ ಜಗತ್ತಿನಲ್ಲಿ ಮಂದಬುದ್ಧಿಯವರಿಗೆ ನಿಮ್ಮ ಲೀಲೆಗಳು ವಿಚಿತ್ರವಾಗಿ ತೋರುತ್ತವೆ.",
    "ಕೆಲವರು ನಿಮ್ಮನ್ನು ನಿಂದಿಸಿ ಅಜ್ಞಾನದಿಂದ ವ್ಯರ್ಥವಾಗಿ ಕೂಗಾಡುತ್ತಾರೆ.",
    "ಈ ತ್ರಿಭುವನವನ್ನು ಸೃಷ್ಟಿಸಲು ಆಧಾರವೇನು? ಸೃಷ್ಟಿಕರ್ತನು ಹೇಗಿದ್ದಾನೆ?",
    "ಯಾವ ಸಾಮಗ್ರಿಯಿಂದ ಮತ್ತು ಯಾವ ಆಧಾರದ ಮೇಲೆ ಅವನು ಈ ಜಗತ್ತನ್ನು ನಿರ್ಮಿಸಿದನು?",
    "ತರ್ಕಕ್ಕೆ ನಿಲುಕದ ನಿಮ್ಮ ಐಶ್ವರ್ಯದ ಮುಂದೆ ಅಜ್ಞಾನಿಗಳು ವಿತಂಡವಾದ ಮಾಡುತ್ತಾರೆ.",
    "ಈ ಕುತರ್ಕವು ಜಗತ್ತನ್ನು ಮೋಹದ ಜಾಲಕ್ಕೆ ಸಿಲುಕಿಸುತ್ತದೆ.",
    "ಅಜನ್ಮವಾದ ಲೋಕಗಳಿಗೆ ಆಕಾರವಿಲ್ಲವೇ ಎಂದು ಅಜ್ಞಾನಿಗಳು ಪ್ರಶ್ನಿಸುತ್ತಾರೆ.",
    "ಸೃಷ್ಟಿಕರ್ತನಿಲ್ಲದೆ ಈ ಜಗತ್ತು ಹೇಗೆ ಸಾಧ್ಯವಾಗುತ್ತದೆ?",
    "ಶಕ್ತಿಯಿಲ್ಲದವನು ಜಗತ್ತನ್ನು ಸೃಷ್ಟಿಸಲು ಹೇಗೆ ಸಮರ್ಥನಾಗುತ್ತಾನೆ?",
    "ಹೇ ಅಮರವರ, ಮಂದಬುದ್ಧಿಯವರು ನಿಮ್ಮ ಅಸ್ತಿತ್ವದ ಬಗ್ಗೆ ಸಂಶಯಪಡುತ್ತಾರೆ.",
    "ತ್ರಯೀ ವೇದಗಳು, ಸಾಂಖ್ಯ, ಯೋಗ, ಪಾಶುಪತ ಮತ್ತು ವೈಷ್ಣವ ಮತಗಳು.",
    "ವಿವಿಧ ಮಾರ್ಗಗಳಲ್ಲಿ ಇದುವೇ ಶ್ರೇಷ್ಠವೆಂದು ಜನರು ಭಾವಿಸುತ್ತಾರೆ.",
    "ರುಚಿಗಳ ವೈವಿಧ್ಯತೆಯಿಂದ ಜನರು ನೇರ ಮತ್ತು ಅಂಕುಡೊಂಕಾದ ದಾರಿಗಳನ್ನು ಹಿಡಿಯುತ್ತಾರೆ.",
    "ಆದರೆ ಎಲ್ಲ ನದಿಗಳು ಸಮುದ್ರವನ್ನು ಸೇರುವಂತೆ, ಎಲ್ಲರೂ ನಿಮ್ಮನ್ನೇ ತಲುಪುತ್ತಾರೆ.",
    "ವೃಷಭ ವಾಹನ, ಖಟ್ವಾಂಗ, ಕೊಡಲಿ, ಹುಲಿಚರ್ಮ, ಭಸ್ಮ ಮತ್ತು ಸರ್ಪಗಳು.",
    "ಹೇ ವರದ, ಇವುಗಳೇ ನಿಮ್ಮ ತಂತ್ರದ ಉಪಕರಣಗಳು.",
    "ದೇವತೆಗಳು ನಿಮ್ಮ ಕೃಪೆಯಿಂದಲೇ ಅಪಾರವಾದ ಐಶ್ವರ್ಯವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ.",
    "ಆತ್ಮಾರಾಮನಾದ ನಿಮಗೆ ಲೌಕಿಕ ವಿಷಯಗಳ ಮೃಗತೃಷ್ಣೆಯು ಮೋಹಗೊಳಿಸದು.",
    "ಕೆಲವರು ಎಲ್ಲವೂ ಶಾಶ್ವತ ಎನ್ನುತ್ತಾರೆ, ಇನ್ನು ಕೆಲವರು ಅಶಾಶ್ವತ ಎನ್ನುತ್ತಾರೆ.",
    "ಧ್ರುವ ಮತ್ತು ಅಧ್ರುವದ ಈ ಜಗತ್ತಿನಲ್ಲಿ ಜನರು ವಿಭಿನ್ನವಾಗಿ ಮಾತನಾಡುತ್ತಾರೆ.",
    "ಹೇ ಪುರಮಥನ, ಈ ವಾದಗಳನ್ನು ಕಂಡು ನಾನು ಆಶ್ಚರ್ಯಚಕಿತನಾಗಿದ್ದೇನೆ.",
    "ನಿಮ್ಮನ್ನು ಸ್ತುತಿಸಲು ನಾನು ಲಜ್ಜಿತನಾಗಿದ್ದೇನೆ, ಇದು ನನ್ನ ಧಾರ್ಷ್ಟ್ಯವೆಂದು ತೋರುತ್ತದೆ.",
    "ನಿಮ್ಮನ್ನು ಅಳೆಯಲು ಬ್ರಹ್ಮನು ಮೇಲೆ ಹೋದನು ಮತ್ತು ವಿಷ್ಣುವು ಕೆಳಗೆ ಹೋದನು.",
    "ಅಗ್ನಿ ಸ್ತಂಭದಂತಿದ್ದ ನಿಮ್ಮ ಸ್ವರೂಪದ ಅಂತ್ಯವನ್ನು ಕಾಣಲು ಅವರಿಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.",
    "ಹೇ ಗಿರೀಶ, ಅಪಾರ ಭಕ್ತಿ ಮತ್ತು ಶ್ರದ್ಧೆಯಿಂದ ನಿಮ್ಮನ್ನು ಗಾಯನ ಮಾಡುವವರಿಗೆ.",
    "ನಿಮ್ಮ ಅನುಗ್ರಹವು ಎಂದಿಗೂ ಫಲ ನೀಡದೆ ಇರಲು ಸಾಧ್ಯವೇ ಇಲ್ಲ.",
    "ಪ್ರಯತ್ನವಿಲ್ಲದೆಯೇ ತ್ರಿಭುವನವನ್ನು ಶತ್ರುರಹಿತವಾಗಿ ಪಡೆದನು ರಾವಣ.",
    "ದಶಾನನನ ಭುಜಗಳು ಯುದ್ಧದ ಹಂಬಲದಿಂದ ತುಂಬಿದ್ದವು.",
    "ತನ್ನ ತಲೆಗಳನ್ನೇ ಕಮಲದಂತೆ ನಿಮ್ಮ ಚರಣಗಳಿಗೆ ಅರ್ಪಿಸಿದವನು ಅವನು.",
    "ಹೇ ತ್ರಿಪುರಹರ, ಇದು ನಿಮ್ಮ ಮೇಲಿರುವ ಅಚಲ ಭಕ್ತಿಯ ಫಲವಾಗಿತ್ತು.",
    "ನಿಮ್ಮ ಸೇವೆಯಿಂದಲೇ ಅವನು ಅಸಾಧಾರಣವಾದ ಬಾಹುಬಲವನ್ನು ಪಡೆದನು.",
    "ಆ ಬಲದಿಂದಲೇ ಅವನು ನಿಮ್ಮ ವಾಸಸ್ಥಾನವಾದ ಕೈಲಾಸವನ್ನೇ ಎತ್ತಲು ಯತ್ನಿಸಿದನು.",
    "ನಿಮ್ಮ ಕಾಲಿನ ಹೆಬ್ಬೆರಳನ್ನು ಒತ್ತಿದಾಗ ಅವನು ಪಾತಾಳದವರೆಗೂ ನಡುಗಿದನು.",
    "ಖಲರು (ದುಷ್ಟರು) ಐಶ್ವರ್ಯ ಬಂದಾಗ ಮೋಹಕ್ಕೊಳಗಾಗಿ ದಾರಿ ತಪ್ಪುತ್ತಾರೆ.",
    "ಹೇ ವರದ, ಇಂದ್ರನ ಸಮಾನವಾದ ಅಪಾರವಾದ ಸಮೃದ್ಧಿಯನ್ನು.",
    "ಬಾಣಾಸುರನು ಪಡೆದನು, ಯಾರಿಗೆ ತ್ರಿಭುವನವೇ ವಶವಾಗಿತ್ತು.",
    "ನಿಮ್ಮ ಚರಣಗಳನ್ನು ಪೂಜಿಸುವವರಿಗೆ ಇದು ಅಚ್ಚರಿಯ ವಿಷಯವೇನಲ್ಲ.",
    "ನಿಮ್ಮ ಮುಂದೆ ತಲೆಬಾಗುವುದು ಯಾವಾಗಲೂ ಉನ್ನತಿಯನ್ನೇ ತರುತ್ತದೆ.",
    "ಬ್ರಹ್ಮಾಂಡದ ನಾಶವನ್ನು ಕಂಡು ದೇವತೆಗಳು ಮತ್ತು ಅಸುರರು ಭಯಭೀತರಾದಾಗ.",
    "ಹೇ ತ್ರಿನಯನ, ನೀವು ಆ ಭಯಂಕರವಾದ ವಿಷವನ್ನು ಸೇವಿಸಿ ಜಗತ್ತನ್ನು ರಕ್ಷಿಸಿದಿರಿ.",
    "ಆ ವಿಷದ ಕಲೆ ನಿಮ್ಮ ಕಂಠದಲ್ಲಿ ಅಂದವನ್ನು ತಗ್ಗಿಸದೆ, ಶೋಭೆಯನ್ನು ತರುತ್ತದೆ.",
    "ಜಗತ್ತಿನ ಭಯವನ್ನು ಹೋಗಲಾಡಿಸುವ ನಿಮ್ಮ ಈ ಕಾರ್ಯವು ಶ್ಲಾಘನೀಯ.",
    "ದೇವತೆಗಳು ಅಥವಾ ಅಸುರರು ನಿಮ್ಮ ಬಾಣದ ಗುರಿಯಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.",
    "ಜಗತ್ತಿನಲ್ಲಿ ನಿಮ್ಮ ಬಾಣಗಳು ಯಾವಾಗಲೂ ವಿಜಯಶಾಲಿಯಾಗಿವೆ.",
    "ಹೇ ಈಶ, ನಿಮ್ಮನ್ನು ಸಾಮಾನ್ಯ ದೇವತೆಯೆಂದು ಭಾವಿಸಿದ ಕಾಮದೇವನು.",
    "ಸುಟ್ಟು ಬೂದಿಯಾದನು; ಇಂದ್ರಿಯಗಳನ್ನು ಗೆದ್ದವರನ್ನು ಅವಮಾನಿಸುವುದು ಉಚಿತವಲ್ಲ.",
    "ನಿಮ್ಮ ಪಾದದ ಆಘಾತದಿಂದ ಭೂಮಿಯು ನಡುಗಿ ಸಂಶಯಕ್ಕೆ ಒಳಗಾಗುತ್ತದೆ.",
    "ನಿಮ್ಮ ಬಾಹುಗಳ ಚಲನೆಯಿಂದ ಗ್ರಹಗಳು ಮತ್ತು ನಕ್ಷತ್ರಗಳು ಭ್ರಮಿತವಾಗುತ್ತವೆ.",
    "ನಿಮ್ಮ ಜಟೆಯು ಬಡಿದಾಗ ಆಕಾಶವು ಕಂಪಿಸುತ್ತದೆ.",
    "ಜಗತ್ತಿನ ರಕ್ಷಣೆಗಾಗಿ ನೀವು ಮಾಡುವ ತಾಂಡವ ನೃತ್ಯವು ಅತಿ ವಿಲಕ್ಷಣವಾದುದು.",
    "ಆಕಾಶವನ್ನೇ ವ್ಯಾಪಿಸಿರುವ, ನಕ್ಷತ್ರಗಳ ಫೇನದಿಂದ ಶೋಭಿಸುವ ಗಂಗೆಯು.",
    "ನಿಮ್ಮ ಶಿರದ ಮೇಲೆ ಒಂದು ಸಣ್ಣ ಹನಿಯಂತೆ ಕಾಣುತ್ತದೆ.",
    "ನಿಮ್ಮ ಜಟೆಯಿಂದಲೇ ಗಂಗೆಯು ಭೂಮಿಗೆ ಬಂದು ದ್ವೀಪಗಳನ್ನು ರೂಪಿಸಿತು.",
    "ಇದರಿಂದಲೇ ನಿಮ್ಮ ದಿವ್ಯ ದೇಹದ ಮಹಿಮೆಯನ್ನು ಅರಿಯಬಹುದು.",
    "ಭೂಮಿಯೇ ರಥ, ಬ್ರಹ್ಮನೇ ಸಾರಥಿ, ಮೇರು ಪರ್ವತವೇ ಧನುಸ್ಸು.",
    "ಚಂದ್ರ ಮತ್ತು ಸೂರ್ಯರೇ ರಥದ ಚಕ್ರಗಳು, ವಿಷ್ಣುವೇ ಬಾಣ.",
    "ತ್ರಿಪುರಾಸುರರನ್ನು ಸುಡಲು ನಿಮಗೆ ಈ ದೊಡ್ಡ ಆಡಂಬರದ ಅಗತ್ಯವಿತ್ತೇ?",
    "ಲೀಲೆಗಳಿಗಾಗಿ ನೀವು ಇವುಗಳನ್ನು ಬಳಸುತ್ತೀರಿ, ನಿಮ್ಮ ಸಂಕಲ್ಪವೇ ಸಾಕು.",
    "ವಿಷ್ಣುವು ನಿಮ್ಮ ಪಾದಗಳಿಗೆ ಸಾವಿರ ಕಮಲಗಳನ್ನು ಅರ್ಪಿಸಿ ಪೂಜಿಸಿದನು.",
    "ಒಂದು ಕಮಲ ಕಡಿಮೆಯಾದಾಗ, ಅವನು ತನ್ನ ಕಣ್ಣನ್ನೇ ಕಮಲವನ್ನಾಗಿ ನೀಡಿದನು.",
    "ಅವನ ಆ ಭಕ್ತಿಯ ಉದ್ರೇಕವು ಸುದರ್ಶನ ಚಕ್ರದ ರೂಪದಲ್ಲಿ ಫಲ ನೀಡಿತು.",
    "ಹೇ ತ್ರಿಪುರಹರ, ನೀವು ಮೂರು ಲೋಕಗಳ ರಕ್ಷಣೆಗಾಗಿ ಸದಾ ಜಾಗೃತರಾಗಿದ್ದೀರಿ.",
    "ಯಜ್ಞಗಳು ಮುಗಿದಾಗಲೂ ನೀವು ಫಲ ನೀಡಲು ಸದಾ ಸಿದ್ಧರಾಗಿದ್ದೀರಿ.",
    "ನಿಮ್ಮ ಆರಾಧನೆಯಿಲ್ಲದೆ ಕರ್ಮಗಳು ಎಂದಿಗೂ ಫಲ ನೀಡುವುದಿಲ್ಲ.",
    "ಯಜ್ಞಗಳಲ್ಲಿ ಫಲ ನೀಡುವ ಜವಾಬ್ದಾರಿಯು ನಿಮ್ಮದೇ ಆಗಿದೆ.",
    "ವೇದಗಳಲ್ಲಿ ಶ್ರದ್ಧೆಯನ್ನಿಟ್ಟು ಜನರು ಧಾರ್ಮಿಕ ಕರ್ಮಗಳನ್ನು ಮಾಡುತ್ತಾರೆ.",
    "ದಕ್ಷ ಪ್ರಜಾಪತಿಯು ಕ್ರಿಯೆಗಳಲ್ಲಿ ನಿಪುಣನಾಗಿದ್ದರೂ, ಅಹಂಕಾರದಿಂದ ನಾಶವಾದನು.",
    "ಋಷಿಗಳು ಮತ್ತು ದೇವತೆಗಳು ಆ ಯಜ್ಞದ ಸದಸ್ಯರಾಗಿದ್ದರೂ.",
    "ನಿಮ್ಮನ್ನು ಅವಮಾನಿಸಿದ್ದರಿಂದ ಆ ಯಜ್ಞವು ಭಂಗವಾಯಿತು.",
    "ಶ್ರದ್ಧೆಯಿಲ್ಲದ ಕರ್ಮಗಳು ಮತ್ತು ಯಜ್ಞಗಳು ನಿಶ್ಚಿತವಾಗಿಯೂ ನಾಶವಾಗುತ್ತವೆ.",
    "ಬ್ರಹ್ಮನು ಮೋಹದಿಂದ ತನ್ನ ಮಗಳನ್ನೇ ಬೆನ್ನಟ್ಟಿದಾಗ.",
    "ಅವಳು ಜಿಂಕೆಯ ರೂಪ ತಾಳಿದಾಗ ಬ್ರಹ್ಮನು ಮೃಗರೂಪಿಯಾದನು.",
    "ನೀವು ಶಿಕಾರಿಯಂತೆ ಬಿಲ್ಲನ್ನು ಹಿಡಿದು ಅವನನ್ನು ಶಿಕ್ಷಿಸಲು ಬಂದಿರಿ.",
    "ಆ ಭಯವು ಇಂದಿಗೂ ಆಕಾಶದಲ್ಲಿ ಮೃಗಶಿರ ನಕ್ಷತ್ರದ ರೂಪದಲ್ಲಿ ಕಾಣುತ್ತದೆ.",
    "ತನ್ನ ಸೌಂದರ್ಯದ ಘಮಂಡಿನಿಂದ ಬಿಲ್ಲನ್ನು ಹಿಡಿದು ಬಂದ ಕಾಮದೇವನನ್ನು.",
    "ಹೇ ಪುರಮಥನ, ನೀವು ಒಂದು ಕ್ಷಣದಲ್ಲಿ ಹುಲ್ಲಿನಂತೆ ಸುಟ್ಟುಹಾಕಿದಿರಿ.",
    "ನೀವು ದೇವಿಯೊಂದಿಗೆ ಅರ್ಧನಾರೀಶ್ವರ ರೂಪದಲ್ಲಿ ನೆಲೆಸಿದ್ದರೂ.",
    "ಹೇ ವರದ, ಮೋಹಕ ಯುವತಿಯರು ನಿಮ್ಮನ್ನು ಮೋಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.",
    "ಸ್ಮಶಾನವೇ ನಿಮ್ಮ ಆಟದ ಮೈದಾನ, ಪೀಶಾಚಗಳೇ ನಿಮ್ಮ ಸಂಗಡಿಗರು.",
    "ಚಿತಾಭಸ್ಮವೇ ನಿಮ್ಮ ಲೇಪನ, ತಲೆಬುರುಡೆಗಳೇ ನಿಮ್ಮ ಮಾಲೆ.",
    "ನಿಮ್ಮ ಸ್ವಭಾವವು ಹೊರನೋಟಕ್ಕೆ ಅಕಲ್ಯಾಣಕಾರಿಯಾಗಿ ತೋರಬಹುದು.",
    "ಆದರೆ ಹೇ ವರದ, ನಿಮ್ಮನ್ನು ಸ್ಮರಿಸುವವರಿಗೆ ನೀವು ಪರಮ ಮಂಗಳಕರರು.",
    "ಮನಸ್ಸನ್ನು ಅಂತರ್ಮುಖಿಯನ್ನಾಗಿ ಮಾಡಿ ಪ್ರಾಣಾಯಾಮದಿಂದ ಸ್ಥಿರಗೊಳಿಸಿ.",
    "ರೋಮಾಂಚಿತ ದೇಹ ಮತ್ತು ಆನಂದಬಾಷ್ಪಗಳ ಕಣ್ಣುಗಳಿಂದ.",
    "ಅಮೃತದ ಸರೋವರದಲ್ಲಿ ಮುಳುಗಿದಂತಹ ಆನಂದವನ್ನು ಪಡೆಯುವವರು.",
    "ಯೋಗಿಗಳು ತಮ್ಮ ಒಳಗಿನ ತತ್ತ್ವವನ್ನು ಕಾಣುತ್ತಾರೆ, ಅದು ನೀವೇ ಆಗಿದ್ದೀರಿ.",
    "ನೀವು ಸೂರ್ಯ, ನೀವು ಚಂದ್ರ, ನೀವು ವಾಯು, ನೀವು ಅಗ್ನಿ.",
    "ನೀವು ಜಲ, ನೀವು ಆಕಾಶ, ನೀವು ಭೂಮಿ ಮತ್ತು ನೀವು ಆತ್ಮ.",
    "ಈ ಎಂಟು ರೂಪಗಳಲ್ಲೇ ಜಗತ್ತು ಅಡಗಿದೆ ಎಂದು ಜ್ಞಾನಿಗಳು ಹೇಳುತ್ತಾರೆ.",
    "ನಿಮ್ಮನ್ನು ಹೊರತುಪಡಿಸಿ ಈ ಜಗತ್ತಿನಲ್ಲಿ ಯಾವುದೂ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ.",
    "ಮೂರು ವೇದಗಳು, ಮೂರು ಅವಸ್ಥೆಗಳು, ಮೂರು ಲೋಕಗಳು ಮತ್ತು ಮೂರು ದೇವತೆಗಳು.",
    "ಅ, ಉ, ಮ ಎಂಬ ಮೂರು ವರ್ಣಗಳಿಂದ 'ಓಂ' ಪದವು ನಿಮ್ಮನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
    "ನಿಮ್ಮ ತುರೀಯ ಧಾಮವು ಸೂಕ್ಷ್ಮ ಧ್ವನಿಗಳ ಆಚೆಗಿದೆ.",
    "ಹೇ ಶರಣದ, 'ಓಂ' ಎಂಬ ಒಂದೇ ಪದದಲ್ಲಿ ನೀವು ಸಮಸ್ತ ಮತ್ತು ವ್ಯಸ್ತವಾಗಿದ್ದೀರಿ.",
    "ಭವ, ಶರ್ವ, ರುದ್ರ, ಪಶುಪತಿ, ಉಗ್ರ, ಮಹಾದೇವ.",
    "ಭೀಮ ಮತ್ತು ಈಶಾನ ಎಂಬ ಎಂಟು ಹೆಸರುಗಳು ನಿಮಗಿವೆ.",
    "ಪ್ರತಿಯೊಂದು ಹೆಸರಿನಲ್ಲಿಯೂ ವೇದಗಳು ನಿಮ್ಮ ಮಹಿಮೆಯನ್ನು ಕಾಣುತ್ತವೆ.",
    "ಪರಮ ಪ್ರಿಯವಾದ ನಿಮ್ಮ ಆ ದಿವ್ಯ ಸ್ವರೂಪಕ್ಕೆ ನನ್ನ ನಮನಗಳು.",
    "ಅತಿ ಸಮೀಪದಲ್ಲಿರುವ ಹಾಗೂ ಅತಿ ದೂರದಲ್ಲಿರುವ ನಿಮಗೆ ನಮಸ್ಕಾರ.",
    "ಅತಿ ಸೂಕ್ಷ್ಮ ಹಾಗೂ ಅತಿ ವಿಶಾಲವಾಗಿರುವ ನಿಮಗೆ ನಮಸ್ಕಾರ.",
    "ಅತಿ ವೃದ್ಧ ಹಾಗೂ ಅತಿ ಯುವಕನಾಗಿರುವ ನಿಮಗೆ ನಮಸ್ಕಾರ.",
    "ಎಲ್ಲವೂ ಆಗಿರುವ ಹಾಗೂ ಎಲ್ಲದಕ್ಕಿಂತ ಮಿಗಿಲಾಗಿರುವ ನಿಮಗೆ ನಮಸ್ಕಾರ.",
    "ಸೃಷ್ಟಿಯ ಸಮಯದಲ್ಲಿ ರಜೋಗುಣವನ್ನು ಧರಿಸುವ ಭವನಿಗೆ ನಮನಗಳು.",
    "ಸಂಹಾರದ ಸಮಯದಲ್ಲಿ ತಮೋಗುಣವನ್ನು ಧರಿಸುವ ಹರನಿಗೆ ನಮನಗಳು.",
    "ಜನರ ಸುಖಕ್ಕಾಗಿ ಸತ್ತ್ವಗುಣವನ್ನು ಧರಿಸುವ ಮೃಡನಿಗೆ ನಮನಗಳು.",
    "ಗುಣಾತೀತವಾದ ನಿರ್ಗುಣ ಸ್ವರೂಪಿ ಶಿವನಿಗೆ ಪುನಃ ಪುನಃ ನಮನಗಳು.",
    "ಅಲ್ಪವಾದ ನನ್ನ ಬುದ್ಧಿಯು ಕ್ಲೇಶಗಳಿಂದ ತುಂಬಿದೆ.",
    "ನಿಮ್ಮ ಅಪಾರವಾದ ಗುಣಗಳು ಮಿತಿಯಿಲ್ಲದವು ಮತ್ತು ಶಾಶ್ವತವಾದವು.",
    "ಆದರೂ ನಿಮ್ಮ ಮೇಲಿರುವ ಭಕ್ತಿಯು ನನ್ನನ್ನು ಈ ಸ್ತೋತ್ರ ರಚಿಸಲು ಪ್ರೇರೇಪಿಸಿದೆ.",
    "ಹೇ ವರದ, ನಿಮ್ಮ ಚರಣಗಳಿಗೆ ಈ ವಾಕ್ಯ ರೂಪದ ಪುಷ್ಪಗಳ ಅರ್ಪಣೆ.",
    "ಕಪ್ಪು ಪರ್ವತದಷ್ಟು ಕಾಜಲವನ್ನು ಸಮುದ್ರದ ಪಾತ್ರೆಯಲ್ಲಿ ಕರಗಿಸಿ.",
    "ಕಲ್ಪವೃಕ್ಷದ ರೆಂಬೆಯನ್ನೇ ಲೇಖನಿಯನ್ನಾಗಿ ಮಾಡಿ ಭೂಮಿಯನ್ನೇ ಕಾಗದವಾಗಿಸಿ.",
    "ಸದಾಕಾಲವೂ ಜ್ಞಾನದೇವತೆ ಶಾರದೆ ಸ್ವತಃ ಬರೆಯುತ್ತಾ ಹೋದರೂ.",
    "ಹೇ ಈಶ, ನಿಮ್ಮ ಗುಣಗಳ ಪಾರವನ್ನು ತಲುಪಲು ಅವಳಿಗೂ ಸಾಧ್ಯವಿಲ್ಲ.",
    "ದೇವತೆಗಳು ಮತ್ತು ಮುನಿಗಳಿಂದ ಪೂಜಿಸಲ್ಪಟ್ಟ ಚಂದ್ರಮೌಳಿಯಾದ.",
    "ನಿರ್ಗುಣನಾದ ಈಶ್ವರನ ಈ ಮಹಿಮೆಯನ್ನು ಸ್ತುತಿಸುತ್ತಾ.",
    "ಗಣಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠನಾದ ಪುಷ್ಪದಂತ ಎಂಬ ಗಂಧರ್ವನು.",
    "ಮನೋಹರವಾದ ಮತ್ತು ಅರ್ಥಗರ್ಭಿತವಾದ ಈ ಸ್ತೋತ್ರವನ್ನು ರಚಿಸಿದನು.",
    "ಯಾರು ದಿನನಿತ್ಯವೂ ಈ ನಿರ್ದೋಷವಾದ ಶಿವ ಸ್ತೋತ್ರವನ್ನು.",
    "ಪರಮ ಭಕ್ತಿಯಿಂದ ಮತ್ತು ಶುದ್ಧ ಮನಸ್ಸಿನಿಂದ ಪಠಿಸುತ್ತಾರೋ.",
    "ಅವರು ಶಿವಲೋಕದಲ್ಲಿ ರುದ್ರನಿಗೆ ಸಮಾನವಾದ ಸ್ಥಾನವನ್ನು ಪಡೆಯುತ್ತಾರೆ.",
    "ಅಪಾರ ಧನ, ಆಯುಷ್ಯ, ಪುತ್ರಸೌಭಾಗ್ಯ ಮತ್ತು ಕೀರ್ತಿಯನ್ನು ಹೊಂದುತ್ತಾರೆ.",
    "ಮಹೇಶ್ವರನಿಗಿಂತ ಮಿಗಿಲಾದ ದೇವನಿಲ್ಲ, ಈ ಮಹಿಮ್ನ ಸ್ತೋತ್ರಕ್ಕಿಂತ ಮಿಗಿಲಾದ ಸ್ತುತಿಯಿಲ್ಲ.",
    "ಅಘೋರ ಮಂತ್ರಕ್ಕಿಂತ ಮಿಗಿಲಾದ ಮಂತ್ರವಿಲ್ಲ, ಗುರುಗಳಿಗಿಂತ ಮಿಗಿಲಾದ ತತ್ತ್ವವಿಲ್ಲ.",
    "ದೀಕ್ಷೆ, ದಾನ, ತಪಸ್ಸು, ತೀರ್ಥಯಾತ್ರೆ ಮತ್ತು ಯಜ್ಞಾದಿ ಕಾರ್ಯಗಳು.",
    "ಈ ಮಹಿಮ್ನ ಸ್ತೋತ್ರದ ಪಠಣದ ಹದಿನಾರನೇ ಒಂದು ಭಾಗದಷ್ಟು ಫಲವನ್ನೂ ನೀಡಲಾರವು.",
    "ಪುಷ್ಪದಂತ ಎಂಬ ಹೆಸರಿನ ಗಂಧರ್ವರ ರಾಜನು.",
    "ಚಂದ್ರಶೇಖರನಾದ ದೇವದೇವನ ಪರಮ ದಾಸನಾಗಿದ್ದನು.",
    "ತನ್ನ ಮಹಿಮೆಯಿಂದ ಪತಿತನಾದ ಅವನು ಶಿವನ ರೋಷಕ್ಕೆ ಗುರಿಯಾಗಿದ್ದನು.",
    "ಆಗ ಅವನು ಈ ದಿವ್ಯವಾದ ಮಹಿಮ್ನ ಸ್ತೋತ್ರವನ್ನು ರಚಿಸಿದನು.",
    "ದೇವಗುರುಗಳನ್ನು ಪೂಜಿಸಿ, ಸ್ವರ್ಗ ಮತ್ತು ಮೋಕ್ಷಕ್ಕೆ ಕಾರಣವಾದ ಈ ಸ್ತೋತ್ರವನ್ನು.",
    "ಯಾರು ಕೈಮುಗಿದು ಏಕಾಗ್ರತೆಯಿಂದ ಪಠಿಸುತ್ತಾರೋ.",
    "ಅವರು ಕಿನ್ನರರಿಂದ ಸ್ತುತಿಸಲ್ಪಡುತ್ತಾ ಶಿವನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಸೇರುತ್ತಾರೆ.",
    "ಪುಷ್ಪದಂತನಿಂದ ರಚಿತವಾದ ಈ ಸ್ತೋತ್ರವು ಅಮೋಘವಾದುದು.",
    "ಗಂಧರ್ವನಿಂದ ಹೇಳಲ್ಪಟ್ಟ ಈ ಪುಣ್ಯಕರವಾದ ಸ್ತೋತ್ರವು ಇಲ್ಲಿಗೆ ಪೂರ್ಣವಾಯಿತು.",
    "ಅಪ್ರತಿಮವಾದ ಮತ್ತು ಮನೋಹರವಾದ ಈ ಈಶ್ವರ ವರ್ಣನೆಯು.",
    "ಶ್ರೀ ಶಂಕರನ ಪಾದಗಳಿಗೆ ಅರ್ಪಿತವಾದ ವಾಙ್ಮಯ ಪೂಜೆಯಾಗಿದೆ.",
    "ಇದರಿಂದ ದೇವೇಶನಾದ ಸದಾಶಿವನು ನನ್ನ ಮೇಲೆ ಪ್ರಸನ್ನನಾಗಲಿ.",
    "ಹೇ ಮಹೇಶ್ವರ, ನಿಮ್ಮ ನಿಜವಾದ ತತ್ತ್ವವನ್ನು ನಾನು ಅರಿಯಲಾರೆ.",
    "ನೀವು ಯಾವ ರೂಪದಲ್ಲಿದ್ದೀರೋ ಅಂತಹ ನಿಮಗೆ ನನ್ನ ನಮಸ್ಕಾರಗಳು.",
    "ದಿನಕ್ಕೆ ಒಂದು ಬಾರಿ, ಎರಡು ಬಾರಿ ಅಥವಾ ಮೂರು ಬಾರಿ ಇದನ್ನು ಪಠಿಸುವವನು.",
    "ಎಲ್ಲಾ ಪಾಪಗಳಿಂದ ಮುಕ್ತನಾಗಿ ಶಿವಲೋಕದಲ್ಲಿ ಪೂಜಿಸಲ್ಪಡುತ್ತಾನೆ.",
    "ಪುಷ್ಪದಂತನ ಮುಖಕಮಲದಿಂದ ಹೊರಹೊಮ್ಮಿದ.",
    "ಪಾಪಗಳನ್ನು ಹರಿಸುವ ಮತ್ತು ಶಿವನಿಗೆ ಅತಿ ಪ್ರಿಯವಾದ ಈ ಸ್ತೋತ್ರವನ್ನು.",
    "ಯಾರು ಕಂಠಸ್ಥ ಮಾಡಿ ಅಥವಾ ಏಕಾಗ್ರತೆಯಿಂದ ಪಠಿಸುತ್ತಾರೋ.",
    "ಅವರ ಮೇಲೆ ಭೂತಪತಿಯಾದ ಮಹೇಶ್ವರನು ಸಂತೃಪ್ತನಾಗುತ್ತಾನೆ.",
    "ಪುಷ್ಪದಂತ ವಿರಚಿತ ಶಿವ ಮಹಿಮ್ನ ಸ್ತೋತ್ರವು ಸಂಪೂರ್ಣವಾಯಿತು."
  ]
}