{
  "lyrics": [
    "جس کی گھنی جٹاؤں والے جنگل سے نکلنے والے پانی (گنگا) سے پاک جگہ پر",
    "جس کے گلے میں لٹکتے ہوئے بڑے سانپوں کی مالا ہے",
    "ڈمرو کی ڈم-ڈم آواز کے ساتھ جو خوفناک رقص کر رہے ہیں",
    "وہ شیو اپنا ٹانڈو رقص کرتے ہوئے ہماری بھلائی کریں",
    "جٹاؤں میں پھنسی ہوئی اور لہراتی ہوئی گنگا ندی کی لہریں",
    "جن کے سر پر بیلوں کی طرح لہریں سجی ہوئی ہیں",
    "جن کی پیشانی پر دھگ دھگ کرتی آگ جل رہی ہے",
    "نئے چاند (ہلال) والے شیو کے سر پر میرا ہر پل پیار بنا رہے",
    "پہاڑوں کے بادشاہ (ہمالیہ) کی بیٹی (پاروتی) جو اپنے ناز و انداز سے خوبصورت ہیں",
    "جن کے ذہن میں تمام سمتوں میں پھیلنے والی خوشی بھری ہوئی ہے",
    "جن کی مہربان نظر مشکل پریشانیوں کو روک لیتی ہے",
    "جو کبھی سمتوں کو ہی لباس بنا کر (دگمب) میرے دل کو خوشی دیتے ہیں",
    "بیلوں کی طرح سانپوں کے پھنوں پر لگی منی کی پیلی روشنی",
    "سمتیں جن کے چہرے پر کدمب اور زعفران کی طرح لگتی ہیں",
    "مست ہاتھی کی کھال کی چادر جنہوں نے اوڑھ رکھی ہے",
    "ایسے بھوتوں کے مالک میرے دل کو عجیب خوشی دیں",
    "ہزاروں دیوتاؤں کے تاج کی مانیوں کی روشنی سے",
    "جن کے قدم پھولوں کی دھول سے سرمئی ہو گئے ہیں",
    "سانپوں کے بادشاہ کی مالا سے جن کی جٹائیں بندھی ہوئی ہیں",
    "وہ چندر شیکھر ہمیں لمبے عرصے تک دولت (لکشمی) دیں",
    "جن کی پیشانی پر آگ کے شعلے دھگ دھگ کر کے جل رہے ہیں",
    "جس نے کام دیو (پانچ تیروں والے) کو تباہ کیا، ان دیوتاؤں کو میں سلام کرتا ہوں",
    "چاند کی کرنوں سے جن کا ماتھا سجا ہوا ہے",
    "کھوپڑیوں کی مالا پہننے والے شیو کے علاوہ ہمیں کوئی اور دولت نہیں چاہیے",
    "خوفناک پیشانی پر دھگ دھگ جلتی ہوئی آگ",
    "جس کی پیشانی کی آگ نے کام دیو کی قربانی دے دی (جلا دیا)",
    "پہاڑوں کے بادشاہ کی بیٹی (پاروتی) کے سینے پر نقاشی کرنے والے",
    "جو دنیا کے اکلوتے خالق اور تین آنکھوں والے ہیں، ان پر میرا پیار بنا رہے",
    "نئے بادلوں کے گروہ کی طرح جن کا گلا خوبصورت اور گہرا کالا ہے",
    "اماوس کی آدھی رات کی طرح جن کا گلا کالا ہے",
    "گنگا کو سہارا دینے والے اور ہاتھی کی کھال پہننے والے",
    "فنون کا خزانہ اور جو دنیا کا بوجھ اٹھاتے ہیں",
    "کھلے ہوئے نیلے کنول کی طرح جن کے گلے کی کالی چمک ہے",
    "جن کے گلے میں خوبصورت مالا لٹک رہی ہے",
    "کام دیو، تریپور، دنیاوی بندھن اور قربانی (یگیہ) کو تباہ کرنے والے",
    "گجاسر، اندھکاسر اور یمراج کو تباہ کرنے والے کی میں عبادت کرتا ہوں",
    "جن کے پاس تمام مبارک فنون کے پھولوں کا گچھا ہے",
    "جن کے خوشی کے رس کے بہاؤ کی مٹھاس کی وجہ سے بھنورے گونجتے ہیں",
    "کام دیو، تریپور، دنیاوی سمندر اور یگیہ کو تباہ کرنے والے",
    "گجاسر، اندھکاسر اور یمراج کو تباہ کرنے والے کی میں عبادت کرتا ہوں",
    "جن کے سر پر گھومتے ہوئے سانپوں کی سانس لینے سے وہم پیدا ہوتا ہے، ان کی فتح ہو",
    "جن کی خوفناک پیشانی پر آگ کے شعلے دھگ دھگ کر کے جل رہے ہیں",
    "دھمڈ-دھمڈ بجتے ہوئے مردنگ کی مبارک آواز کے ساتھ جو ہیں",
    "اس آواز کی تال پر خوفناک ٹانڈو رقص کرنے والے وہ شیو ہیں",
    "پتھر اور خوبصورت بستر، سانپ اور موتیوں کی مالا",
    "قیمتی رتن اور مٹی کا ڈھیلا، دوست اور دشمن",
    "گھاس کا تنکا اور کنول جیسی آنکھوں والی عورت، عام رعایا اور بادشاہ",
    "ان سب کو ایک جیسا سمجھ کر میں سدا شیو کی پوجا کب کروں گا؟",
    "کب گنگا ندی کے کنارے غار میں رہتے ہوئے",
    "بری عقل کو چھوڑ کر، سر پر ہاتھ جوڑ کر",
    "چنچل آنکھوں کو ٹھہرا کر، ماتھے پر لگی راکھ میں دھیان لگا کر",
    "شیو منتر کا ورد کرتے ہوئے میں کب سکھی ہوں گا؟",
    "یہ روز پڑھنا ہی سب سے بہترین دعا (ستوتر) ہے",
    "اس کا ورد اور ذکر کرنے سے انسان ہمیشہ پاک ہو جاتا ہے",
    "گرو شنکر کی عقیدت جلدی ملتی ہے، کوئی اور راستہ نہیں",
    "شنکر کا ذکر جانداروں کی محبت (موہ) کو ختم کر دیتا ہے",
    "پوجا کے آخر میں راون کے ذریعے گائے گئے اس گیت کا",
    "جو پردوش کے وقت شیو پوجا کے بعد ورد کرتا ہے",
    "اس کو ہاتھی، گھوڑے اور رتھوں کے ساتھ مستقل...",
    "دولت (لکشمی) بھگوان شمبھو ہمیشہ خوش ہو کر دیتے ہیں"
  ]
}