{
    "lyrics": [
        "આ શ્રીરામરક્ષાસ્તોત્ર મંત્રનો ঋષિ બુધકૌશિક છે",
        "શ્રી સીતારામચન્દ્ર દેવતા છે અને અનુષ્ટુપ છંદ છે",
        "સીતાજી શક્તિ છે અને શ્રી હનુમાનજી કીલક છે",
        "શ્રીરામચન્દ્રજીની પ્રસન્નતા માટે રામરક્ષા સ્તોત્ર જપનો વિનિયોગ છે",
        "જે અજાનુબાહુ, ધનુષ બાણ ધારણ કરનાર અને પદ્માસનમાં બેસેલા છે",
        "જે પીળા વસ્ત્રો ધારણ કરનાર, કમળ પંખડી જેવી આંખો ધરાવનાર અને પ્રસન્ન છે",
        "જેમનાં વામભાગે બેઠેલા સીતાજીના મુખકમલ સાથે નજર મિલાવવામાં આવેલી છે અને જેઓ મેઘ સમાન શ્યામ છે",
        "જે વિવિધ આભૂષણોથી શોભી રહ્યા છે અને જેમણે વિશાળ જટાનો શિરોભૂષણ ધારણ કર્યો છે એવા શ્રીરામચંદ્રજી",
        "રઘુનાથજીનું ચરિત્ર અશંક્ય કરોડોમાં વ્યાપેલું છે",
        "તેનું એકએક અક્ષર પણ મહાપાપોનો નાશક છે",
        "જે નીલકમળ સમાન શ્યામ રંગના અને કમળ જેવા નેત્ર ધરાવતા છે, તેઓનું ધ્યાન કરવું જોઈએ",
        "જે જાનકી અને લક્ષ્મણજી સાથે છે અને જટાઓથી સજ્જ મુકડો ધરાવે છે",
        "જે તૂણિર, ધનુષ અને બાણ ધારણ કરનાર છે અને રાક્ષસોના નાશક છે",
        "જે પોતાનાં લીલાથી જગતનું રક્ષણ કરવા પ્રગટ થયા છે અને અજન્મા તથા સર્વવ્યાપી છે",
        "બુદ્ધિશાળી માણસે રામરક્ષા પાઠ કરવો જોઈએ, જે પાપનો નાશ અને સર્વ ઇચ્છાઓ પૂર્ણ કરે છે",
        "મારા માથાનું રક્ષણ રાઘવજી કરે અને મથાનું રક્ષણ દશરથપુત્ર કરે",
        "મારી આંખો કૌસલ્યાનંદન રક્ષે અને મારા કાન વિશ્વામિત્રપ્રિય રક્ષે.",
        "મારું નાક યજ્ઞોની રક્ષા કરનાર રામ રક્ષે અને મારું મુખ લક્ષ્મણપ્રેમી રામ રક્ષે.",
        "મારી જીભ વિદ્યાનિધિ રામ રક્ષે અને મારું ગળું ભરત દ્વારા વંદિત રામ રક્ષે.",
        "મારાં ખભા દિવ્યાયુધધારી રામ રક્ષે અને મારી બાહુઓ શિવધનુષ ભંગ કરનાર રામ રક્ષે.",
        "મારા હાથે સીતા પતિ રામ રક્ષે અને મારું હૃદય પરશુરામને જીતનાર રામ રક્ષે.",
        "મારું મધ્ય ભાગ ખર (રાક્ષસ)ના વિનાશક રામ રક્ષે અને મારી નાભિ જામ્બવનજીના આશ્રય રામ રક્ષે.",
        "મારી કટિ સુગ્રીવના ઈશ્વર રામ રક્ષે અને મારાં જાંઘો હનુમાનજીના સ્વામી રામ રક્ષે.",
        "મારાં ઉરૂ રઘૂકુલશ્રેષ્ઠ રામ રક્ષે અને રાક્ષસ કુળનો નાશ કરનાર રામ રક્ષે.",
        "મારાં ઘૂંટણો સેતુના નિર્માતા રામ રક્ષે અને મારી જાંઘો દશમુખ (રાવણ)નો સંહારક રામ રક્ષે.",
        "મારાં પગ બિભીષ્ણને રાજ્ય આપનાર રામ રક્ષે અને આખું શરીર રામ રક્ષે.",
        "જે પુણ્યાત્મા આ રામશક્તિથી ભરેલી રામરક્ષા પાઠ કરે છે.",
        "તે દીર્ઘાયુષ્યવાળો, સુખી, સંતાનવાળો, વિજયી અને વિનયી બને છે.",
        "પાતાળ, ભૂમિ અને આકાશમાં विचરણ કરનારા, છદ્મવેશ ધારણ કરનારા",
        "Na jośī śake evā rāmanāmathī rakṣita manuṣyane",
        "\"રામ\", \"રામભદ્ર\" અથવા \"રામચંદ્ર\" નામો સ્મરણ કરનાર",
        "Nara pāpathī spaḍāto nathī ane bhoga tathā mokṣa pāme che",
        "જગતવિજયી એક માત્ર મંત્રથી રામનામથી રક્ષિત",
        "જે રામનામ ગળે ધારણ કરે છે, તેને તમામ સિદ્ધિઓ પ્રાપ્ત થાય છે",
        "આ \"વજ્ર પિંજર\" નામક રામકવચનું સ્મરણ કરનાર",
        "બધે નિર્વિઘ્ન વિજય અને મંગળ પ્રાપ્ત કરે છે",
        "ભગવાન શંકરએ સ્વપ્નમાં આ રામરક્ષાનું આદેશ આપ્યો",
        "સવારે જાગીને બુધકૌશિક ઋષિએ તેને લખ્યું",
        "કલ્પવૃક્ષ જેવા આરામ અને તમામ દુઃખોના વિરામ સ્વરૂપ",
        "ત્રણેય લોકને આનંદ આપનાર શ્રીમાન રામ અમારા પ્રભુ છે",
        "યુવાન, સુંદર, નાજુક અને મહાબલી",
        "વિશાળ કમળ જેવી આંખો ધરાવતા, વલ્કલ અને કૃષ્ણચર્મ ધારણ કરનાર",
        "ફળમૂળ ખાવા વાળા, ઇન્દ્રિયો જીતનાર, તપસ્વી અને બ્રહ્મચારી",
        "દશરથના પુત્ર અને ભાઈ, રામ અને લક્ષ્મણ",
        "તમામ જીવાત્માઓને આશરો આપનાર અને ધનુર્ધારોમાં શ્રેષ્ઠ",
        "રાક્ષસ કુળનો નાશ કરનાર રઘુકુળના શ્રેષ્ઠ યોદ્ધાઓ અમને રક્ષા કરે",
        "પોતાની તણાયેલ ધનુષ અને તીરો ધારણ કરનાર અને હંમેશા સજ્જ",
        "મારી રક્ષા માટે રામ અને લક્ષ્મણ હંમેશા મારા આગળ ચાલે",
        "કવચ ધારણ કરનાર, તલવાર અને ધનુષબાણથી સજ્જ યુવા",
        "અમારાં મનોરથ સિદ્ધ કરે તેવા રામ અને લક્ષ્મણ અમને રક્ષા કરે",
        "દશરથપુત્ર રામ, શૂરવીર, લક્ષ્મણના અનુયાયી અને બલી",
        "કાકુત્સ્થ વંશી, સંપૂર્ણ પુરુષ, કૌસલ્યા પુત્ર અને રઘુકુળના શ્રેષ્ઠ",
        "વેદાંત જાણનાર, યજ્ઞના ઈશ્વર અને પુરાણ પુરુષોત્તમ",
        "જાનકીના સ્વામી, શ્રીમાન અને અપ્રમેય પરાક્રમી",
        "આ નામો નિત્ય જપનાર મારા ભક્ત શ્રદ્ધાયુક્ત થાય છે",
        "અશ્વમેધ યજ્ઞ કરતા પણ વધુ પુણ્ય પ્રાપ્ત કરે છે, કોઈ સંશય નથી",
        "દૂર્વાદળ જેવું શ્યામ વર્ણ, કમળ જેવી આંખો અને પીળા વસ્ત્રધારી રામ",
        "દિવ્ય નામોથી રામની સ્તુતિ કરનાર મનુષ્યો સંસારમાં બંધાતા નથી",
        "લક્ષ્મણના મોટા ભાઈ, રઘુકુળમાં શ્રેષ્ઠ, સીતા પતિ અને સુન્દર",
        "કાકુત્સ્થ વંશી, કરુણાનો સાગર, ગુણોનો ખજાનો, બ્રાહ્મણપ્રેમી અને ધાર્મિક",
        "રાજાઓમાં શ્રેષ્ઠ, સત્ય પ્રતિજ્ઞ, દશરથ પુત્ર, શ્યામ વર્ણ અને શાંત સ્વરૂપ",
        "જે લોકપ્રિય છે, રઘુકુલમાં તિલક સમાન, રાઘવ અને રાવણના શત્રુ તેમને વંદન છે",
        "રામ, રામભદ્ર, રામચંદ્ર અને બ્રહ્માને નમન",
        "રઘુકુળના નાથ, સીતાના સ્વામી રામને નમન",
        "શ્રીરામ, રઘુકુળનંદન રામ",
        "શ્રીરામ, ભરતના મોટા ભાઈ રામ",
        "શ્રીરામ, યુદ્ધમાં પ્રખર",
        "શ્રીરામ, અમને આશરો આપો",
        "શ્રીરામચંદ્રના ચરણો મનથી સ્મરણ કરું છું",
        "શ્રીરામચંદ્રના ચરણો મોઢેથી ગુંજારણ કરું છું",
        "શ્રીરામચંદ્રના ચરણો શીશ ઝૂકી નમસ્કાર કરું છું",
        "શ્રીરામચંદ્રના ચરણોમાં શરણાગત થાઉં છું",
        "મારી માતા રામ છે, મારા પિતા રામચન્દ્ર છે.",
        "મારા સ્વામી રામ છે, મારા સખા રામચન્દ્ર છે.",
        "મારું સર્વસ્વ રામચન્દ્ર દયાળુ છે.",
        "હું બીજાને જાણતો નથી, હું જાણતો નથી, હું જાણતો જ નથી.",
        "જેણે દક્ષિણે લક્ષ્મણ અને વામે જનકનંદિની રાખી છે.",
        "જેના આગળ હનુમાન છે, તે રઘુનંદનને વંદન કરું છું.",
        "જે લોકોને આકર્ષે અને યુદ્ધમાં ધીરજ ધરાવે છે.",
        "જે કમળ જેવી આંખો ધરાવે છે અને રઘુકુળનો સ્વામી છે.",
        "જે દયાનો સ્વરૂપ અને દયાળુ છે.",
        "હું શ્રીરામચન્દ્રની શરણાગતિ સ્વીકારું છું.",
        "મનથી ઝડપી અને પવન સમાન ગતિવાળો.",
        "જે ઇન્દ્રિયોને જીતેલા છે અને બુદ્ધિશાળી લોકોમાં શ્રેષ્ઠ છે.",
        "પવનદેવનો પુત્ર અને વાનર સેનાના મુખ્ય છે.",
        "હું શ્રીરામના દૂત હનુમાનની શરણાગતિ સ્વીકારું છું.",
        "જે મધુર શબ્દોથી \"રામ રામ\" બોલે છે.",
        "જે કવિતારૂપી શાખા પર બેઠેલો વાલ્મીકિ-કોયલ છે, એને વંદન કરું છું.",
        "જે સંકટો દૂર કરનાર અને સર્વ સંપત્તિ આપનાર છે.",
        "જે જગત માટે પ્રિય છે, એ શ્રીરામને વારંવાર નમસ્કાર કરું છું.",
        "જે સંસારના બીજોને દહન કરનાર અને સુખ સંપત્તિ આપનાર છે.",
        "\"રામ રામ\" બોલવાથી યમદૂતનો ત્રાસ નાશ પામે છે.",
        "શ્રીરામ રાજા તરીકે હંમેશા વિજયી થાય છે, હું રામેશનું ભજન કરું છું.",
        "રામ દ્વારા રાક્ષસોની સેના પરાજિત થઈ છે, તે રામને નમન.",
        "રામથી શ્રેષ્ઠ કોઈ આશરો નથી, હું રામનો દાસ છું.",
        "હે રામ! મારું ચિત્ત હંમેશા તમામાં લીન રહે, મને ઉદ્ધાર કરો.",
        "\"રામ\" નામ જપવાથી આનંદ મળે છે.",
        "રામનામ બોલવું सहस्रનામ (વિષ્ણુના ૧૦૦૦ નામ) સમાન છે."
    ]
}