{
    "lyrics": [
        "ਸੁੰਦਰ ਮਾਧਵੀ, ਚੰਦਰ ਦੀ ਭੈਣ, ਸੋਨੇ ਵਰਗੀ।",
        "ਮੁਨੀਆਂ ਦੁਆਰਾ ਮੰਡਿਤ, ਮੋਖ ਦਾਤਰੀ, ਮਿੱਠੀ ਬੋਲੀ ਵਾਲੀ।",
        "ਕਮਲ ਵਿੱਚ ਵਸਣ ਵਾਲੀ, ਦੇਵਤਿਆਂ ਦੁਆਰਾ ਪੁਜੀਤ, ਸਦਗੁਣਾਂ ਦੀ ਵਰਖਾ ਕਰਨ ਵਾਲੀ।",
        "ਹੇ ਮਧੁਸੂਦਨ ਦੀ ਪ੍ਰੀਤਮ, ਆਦਿ ਲਕ੍ਸ਼ਮੀ, ਸਦਾ ਮੇਰੀ ਰੱਖਿਆ ਕਰੋ।",
        "ਕਲਿ ਯੁਗ ਦੇ ਦੋਸ਼ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਵੇਦਾਂ ਦੇ ਰੂਪ ਵਾਲੀ।",
        "ਸਮੁੰਦਰ ਦੇ ਦੁਧ ਤੋਂ ਉਪਜੀ ਹੋਈ, ਸ਼ੁਭ ਰੂਪ ਵਾਲੀ, ਮੰਤ੍ਰਾਂ ਵਿਚ ਵਸਦੀ।",
        "ਸ਼ੁਭਤਾ ਦੇਣ ਵਾਲੀ, ਕਮਲ ਵਿੱਚ ਵਸਣ ਵਾਲੀ, ਦੇਵਤਿਆਂ ਦੇ ਪੈਰਾਂ ਤੇ ਰਹਿੰਦੀ।",
        "ਹੇ ਮਧੁਸੂਦਨ ਦੀ ਪ੍ਰੀਤਮ, ਧਾਨ ਲਕ੍ਸ਼ਮੀ, ਸਦਾ ਮੇਰੀ ਰੱਖਿਆ ਕਰੋ।",
        "ਵੈਸ਼ਨਵ ਰੂਪ ਵਾਲੀ, ਭ੍ਰਿਗੁ ਦੀ ਕੁਲਵੰਸ਼ਜ, ਮੰਤ੍ਰ ਰੂਪਣੀ।",
        "ਦੇਵਤਿਆਂ ਦੁਆਰਾ ਪੁਜੀਤ, ਜਲਦੀ ਫਲ ਦੇਣ ਵਾਲੀ, ਗਿਆਨ ਨੂੰ ਵਿਕਸਤ ਕਰਨ ਵਾਲੀ।",
        "ਸੰਸਾਰ ਦੇ ਭਯ ਦਾ ਨਾਸ਼ ਕਰਨ ਵਾਲੀ, ਪਾਪਾਂ ਤੋਂ ਮੁਕਤੀ ਦੇਣ ਵਾਲੀ।",
        "ਹੇ ਮਧੁਸੂਦਨ ਦੀ ਪ੍ਰੀਤਮ, ਧੈਰਯ ਲਕ੍ਸ਼ਮੀ, ਸਦਾ ਮੇਰੀ ਰੱਖਿਆ ਕਰੋ।",
        "ਦੁਖ ਅਤੇ ਦੁਰਗਤੀ ਨੂੰ ਨਾਸ ਕਰਨ ਵਾਲੀ, ਸਾਰੇ ਫਲ ਦੇਣ ਵਾਲੀ।",
        "ਰਥ, ਹਾਥੀ ਅਤੇ ਘੋੜਿਆਂ ਨਾਲ ਘਿਰੀ ਹੋਈ, ਸਜਾਵਟ ਵਾਲੀ।",
        "ਹਰਿ, ਹਰ ਅਤੇ ਬ੍ਰਹਮਾ ਦੁਆਰਾ ਪੁਜੀਤ, ਤਾਪ ਨੂੰ ਦੂਰ ਕਰਨ ਵਾਲੀ।",
        "ਹੇ ਮਧੁਸੂਦਨ ਦੀ ਪ੍ਰੀਤਮ, ਹਾਥੀ ਵਾਲੀ ਲਕ੍ਸ਼ਮੀ, ਸਦਾ ਮੇਰੀ ਰੱਖਿਆ ਕਰੋ।",
        "ਸੱਪ ਅਤੇ ਪੰਛੀ ਵਾਲੇ ਵਾਹਨ ਤੇ ਸਵਾਰ, ਮੋਹਨੀ ਰੂਪ ਵਾਲੀ, ਗਿਆਨ ਦੇਣ ਵਾਲੀ।",
        "ਗੁਣਾਂ ਦਾ ਸਮੁੰਦਰ, ਲੋਕਾਂ ਦੀ ਭਲਾਈ ਚਾਹੁਣ ਵਾਲੀ, ਸੰਗੀਤ ਨਾਲ ਸਜੀ।",
        "ਸਭ ਦੇਵਤਿਆਂ ਅਤੇ ਮੋਹਨਿਆਂ ਦੁਆਰਾ ਸਤਿਕਾਰਿਤ, ਮਨੁੱਖਾਂ ਦੁਆਰਾ ਪੂਜੀਤ।",
        "ਹੇ ਮਧੁਸੂਦਨ ਦੀ ਪ੍ਰੀਤਮ, ਸੰਤਾਨ ਲਕ੍ਸ਼ਮੀ, ਮੇਰੀ ਸਦਾ ਰੱਖਿਆ ਕਰੋ।",
        "ਕਮਲ ਦੇ ਆਸਨ ਤੇ ਬੈਠਣ ਵਾਲੀ, ਚੰਗੀ ਮਾਰਗ ਦੇਣ ਵਾਲੀ, ਗਿਆਨ ਦਾ ਵਿਕਾਸ ਕਰਨ ਵਾਲੀ।",
        "ਰੋਜ਼ ਸਤਿਕਾਰ ਕੀਤੀ ਹੋਈ, ਕੁੰਕੁਮ ਨਾਲ ਸਜੀ ਹੋਈ, ਵਾਦਯ ਦੇ ਗੁਣ ਗਾਉਣ ਵਾਲੀ।",
        "ਕਨਕਧਾਰਾ ਸਤੁਤੀ ਨਾਲ ਵਿਆਪਕ, ਸ਼ੰਕਰ ਦੇ ਦਸ਼ਾਓਂ ਵਾਲੇ ਮੰਨਿਆਂ ਪਦਾਂ ਵਾਲੀ।",
        "ਹੇ ਮਧੁਸੂਦਨ ਦੀ ਪ੍ਰੀਤਮ, ਵਿਜਯ ਲਕ੍ਸ਼ਮੀ, ਸਦਾ ਮੇਰੀ ਰੱਖਿਆ ਕਰੋ।",
        "ਸੁਰੇਸ਼ਵਰੀ ਨੂੰ ਪ੍ਰਣਾਮ ਕਰਨ ਵਾਲੀ, ਭ੍ਰਿਗੁ ਦੀ ਕੁਲਵੰਸ਼ਜ, ਦੁੱਖਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਵਾਲੀ।",
        "ਮੋਤੀ ਨਾਲ ਸਜਾਏ ਹੋਏ ਕਾਨਾਂ ਦੀ ਸਜਾਵਟ, ਸ਼ਾਂਤੀ ਦੇ ਨਾਲ ਚਮਕਦਾਰ ਮੁਖ।",
        "ਨਵਨਿਧੀ ਦੇਣ ਵਾਲੀ, ਕਲਿਯੁਗ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਵਾਲੀ, ਇੱਛਿਤ ਫਲ ਦੇਣ ਵਾਲੇ ਹੱਥਾਂ ਵਾਲੀ।",
        "ਹੇ ਮਧੁਸੂਦਨ ਦੀ ਪ੍ਰੀਤਮ, ਵਿਦ੍ਯਾ ਲਕ੍ਸ਼ਮੀ, ਸਦਾ ਮੇਰੀ ਰੱਖਿਆ ਕਰੋ।",
        "ਧਮਾਖੇਦਾਰ ਅਵਾਜਾਂ ਨਾਲ ਭਰੀ ਹੋਈ, ਸ਼ਬਦ ਮਧੁਰ ਅਤੇ ਸ਼ਕਤੀਸ਼ਾਲੀ।",
        "ਸ਼ੰਖ ਦੀ ਧੁਨੀ ਨਾਲ ਭਰੀ ਹੋਈ ਅਤੇ ਸੰਗੀਤਕ।",
        "ਵੇਦ ਅਤੇ ਪੁਰਾਣਾਂ ਦੁਆਰਾ ਸਤਿਕਾਰਿਤ, ਵੈਦਿਕ ਮਾਰਗ ਦਰਸਾਉਣ ਵਾਲੀ।",
        "ਹੇ ਮਧੁਸੂਦਨ ਦੀ ਪ੍ਰੀਤਮ, ਧਨ ਲਕ੍ਸ਼ਮੀ, ਸਦਾ ਮੇਰੀ ਰੱਖਿਆ ਕਰੋ।"
    ]
}