{
  "lyrics": [
    "هذا هو مانترا حماية راما، والريشي هو بودهاكوشيكا.",
    "الإله هنا هو سيتا راما تشاندرا، والمتر (الوزن الشعري) هو أنوشتوب.",
    "القوة هي سيتا، والمفتاح هو شريمد هانومان.",
    "يُكرس هذا لرضا شري رام تشاندرا ولتلاوة مانترا حماية راما.",
    "تأمل في راما ذي الأذرع الطويلة، الحامل للسهم والقوس، الجالس في وضعية اللوتس (بادماسانا).",
    "يرتدي رداءً أصفر، ذو عينين تنافس بتلات اللوتس المتفتحة، ومليئاً بالسلام.",
    "تجلس سيتا على فخذه الأيسر، وجهها كزهرة اللوتس وعيناه تلتقيان بعينيها، ولون جلده كالسحب الداكنة.",
    "متوهج بالحلي المتنوعة، يحمل تاجاً كبيراً من الشعر المتشابك، هذا هو راما تشاندرا.",
    "سيرة راغوناثا واسعة النطاق وتشمل مليار تفصيل.",
    "كل حرف منها يدمر الخطايا العظيمة للبشر.",
    "بعد التأمل في راما الداكن كزهرة اللوتس الزرقاء، ذي العيون الجميلة كاللوتس.",
    "يرافقه جاناكي ولاكشمانا، متوجًا بشعر متشابك.",
    "ممسكًا بالسيف، الجعبة، والقوس والسهام، هو المدمر لشياطين الليل.",
    "ظهر بقدرته الإلهية لحماية العالم، غير المولود والموجود في كل مكان.",
    "يجب على الحكيم أن يتلو حماية راما، التي تدمر الخطايا وتحقق جميع الرغبات.",
    "ليحمِ رأسي راغافا، وجبهتي ابن داشاراثا.",
    "ليحفظ عينيّ ابن كاوساليا، وليحفظ أذنيّ محبوب فيشواميترا.",
    "ليحفظ أنفي حامي التضحيات، وليحفظ فمي محب ساوميتري.",
    "ليحفظ لساني كنز المعرفة، وليحفظ حلقي المبجل من قبل بهاراتا.",
    "ليحفظ أكتافي حامل الأسلحة الإلهية، وليحفظ ذراعيّ محطم قوس شيفا (إيشا).",
    "ليحفظ يديّ سيد سيتا، وليحفظ قلبي هازم باراشوراما (جامداغني).",
    "ليحفظ وسطي مدمر كارا، وليحفظ سرتي من يعتمد عليه جامبافان.",
    "ليحفظ خصري سيد سوغريفا، وليحفظ وركيّ سيّد هانومان.",
    "ليحفظ فخذيّ الأعظم في سلالة راغو، المدمر لقبائل الشياطين.",
    "ليحمي ركبتيّ باني الجسر، وليحمي ساقيّ قاهر رافانا.",
    "ليحمي قدميّ راما، معطي الثروة لفيبهيشانا، وليحمي جسدي كله.",
    "الشخص الفاضل الذي يقرأ تعويذة الحماية هذه المدعومة بقوة راما،",
    "سيحصل على عمر طويل، وسعادة، وأبناء صالحين، ونصر، وتواضع.",
    "أولئك الشياطين الذين يتنقلون في العالم السفلي، والأرض، والسماء، أو المتخفين،",
    "لا يستطيعون حتى رؤيته، فهو محمي بأسماء راما.",
    "الشخص الذي يتذكر دائمًا أسماء 'راما'، 'راما بهادرا'، أو 'راما شاندرا'،",
    "لن يتلوث بالذنوب، وسيحصل على كل من المتعة الدنيوية والخلاص الروحي.",
    "المحمي باسم راما، المانترا الوحيدة التي تنتصر على العالم،",
    "من يرتديها حول عنقه، ستبقى جميع الإنجازات والقوى في يديه.",
    "هذا يُعرف باسم درع الصاعقة (فاجرا بانجارا)، ومن يتذكر درع راما هذا،",
    "تصبح أوامره نافذة بلا عوائق وسينال النصر والبركة في كل مكان.",
    "كما أمر اللورد شيفا (هارا) في الحلم بترتيل هذا الراماراكشا،",
    "استيقظ الحكيم بودهاكوشيكا في الصباح وكتبها تماماً كما قيلت له.",
    "راما هو كبستان من أشجار الأمنيات، وراحة من كل المصائب والأحزان.",
    "الأجمل في العوالم الثلاثة، راما، السيد المشرق، هو ربنا.",
    "الشابان الوسيمان، الرقيقان، والقويان جدًا،",
    "عيونهما واسعة كزهرة اللوتس، ويرتديان ملابس لحاء الشجر وجلد الغزال الأسود.",
    "يأكلان الفواكه والجذور، منضبطان، ومتنسكان، ويتبعان العزوبية التامة.",
    "إنهما أبناء داشاراثا، الشقيقان راما ولاكشمانا.",
    "هما الملاذ لجميع الكائنات الحية وأفضل رماة الأقواس.",
    "هما مدمرا سلالة الشياطين، ليحمونا، أعظم رجال سلالة راغو.",
    "ممسكان بالأقواس المشدودة والسهام الجاهزة للإطلاق وجِعاب سهام لا تنضب،",
    "لحمايتي، ليسر راما ولاكشمانا دائمًا أمامي في طريقي.",
    "المستعد دائماً، المدرع، حاملاً السيف والقوس والسهام، الشاب القوي،",
    "الذي يحقق أمنياتنا بمسيرته، ليحمنا راما مع لاكشمانا.",
    "راما ابن داشاراثا، الشجاع، القوي، الذي يتبعه لاكشمانا.",
    "هو المنتمي لسلالة كاكوتسثا، الرجل الكامل، ابن كوساليا، وأفضل رجال راغو.",
    "الذي يُعرف من خلال الفيدانتا، سيد التضحيات (ياجنا)، وأسمى الرجال القدامى الأوائل.",
    "محبوب جاناكي، العظيم المشرق، وصاحب الشجاعة والقوة اللامحدودة.",
    "الشخص الذي يكرر هذه الأسماء المقدسة يومياً بإيمان قوي وبتفانٍ،",
    "ينال فضلاً وثواباً أعظم من تضحية أشواميدها (تضحية الحصان)، بلا شك.",
    "راما، ذو اللون الأخضر المزرق الذي يشبه أوراق العشب (الدورفا)، وعينين كزهور اللوتس، ويرتدي ملابس صفراء.",
    "أولئك الذين يسبحونه بأسمائه الإلهية لا يعودون إلى دورة الولادة والموت (السامسارا).",
    "أعبد راما، الأخ الأكبر للاكشمانا، الأفضل في سلالة راغو، زوج سيتا، الوسيم.",
    "من سلالة كاكوتسثا، محيط الرحمة، كنز الفضائل، محب البراهمة، التقي.",
    "أعظم الملوك، المخلص والمتمسك بالحق، ابن داشارثا، ذو البشرة الداكنة، رمز السلام.",
    "أحيي راما، بهجة العالم، زينة سلالة راغو، العدو اللدود لرافانا.",
    "لراما، راما المبارك، راما القمري، الخالق العظيم.",
    "لسيد سلالة راغو، للرب، لزوج سيتا، أقدم خالص تحياتي.",
    "أيها الراما المبارك، مبهج سلالة راغو، يا راما، يا راما.",
    "أيها الراما المبارك، الأخ الأكبر لبهاراتا، يا راما، يا راما.",
    "أيها الراما المبارك، المحارب الشجاع والقوي في المعركة، يا راما، يا راما.",
    "أيها الراما المبارك، كن ملاذنا وملجأنا، يا راما، يا راما.",
    "أتذكر قدمي راما القمري في ذهني بخشوع.",
    "أمتدح وأمجد قدمي راما القمري بكلماتي.",
    "أنحني برأسي احتراماً أمام قدمي راما القمري.",
    "ألجأ بالكامل إلى قدمي راما القمري.",
    "أمي هي راما، وأبي هو راما القمري.",
    "سيدي هو راما، وصديقي ورفيقي هو راما القمري.",
    "كل شيء بالنسبة لي هو راما القمري الرحيم.",
    "لا أعرف أحداً غيره، لا أعرف، بالتأكيد لا أعرف.",
    "من يقف على يمينه لاكشمانا، وعلى يساره ابنة جاناكا (سيتا).",
    "وأمامه يقف ماروتي (هانومان)، لذلك أحيي بهجة سلالة راغو.",
    "الذي يبتهج به كل العالم، وهو الشجاع والثابت في ساحة المعركة.",
    "ذو العيون الشبيهة بزهرة اللوتس، سيد سلالة راغو.",
    "المتجسد في الرحمة، والمصدر لكل عطف وشفقة.",
    "ألجأ إلى شري راما شاندرا.",
    "الذي يمتلك سرعة الفكر، وسريع بقوة الرياح.",
    "الذي قهر حواسه، وهو الأفضل والأذكى بين الحكماء.",
    "ابن إله الرياح، والقائد العظيم لجيش القردة.",
    "ألجأ إلى رسول راما (هانومان).",
    "الذي يغني باستمرار 'راما راما' بلحن لطيف وبأحرف عذبة.",
    "الجالس على غصن شجرة الشعر، أحيي طائر الوقواق الحكيم فالميكي.",
    "مزيل كل المصاعب والكوارث، ومانح جميع الخيرات والثروات.",
    "المبهج للعالم بأسره، أحيي شري راما مراراً وتكراراً.",
    "إنه يحرق بذور دورة الولادة والموت، ويجلب أعظم سعادة وثروة.",
    "إنه يخيف ويطرد رسل الموت (يامادوتاس)، وهديره هو تلاوة اسم 'راما راما'.",
    "راما، جوهرة الملوك، دائمًا ما ينتصر، أعبد راميشا (راما سيد راما/لاكشمي).",
    "بقوة راما، هُزِمَتْ جيوش الشياطين، تحيةً وخضوعاً لراما.",
    "لا يوجد ملجأ أو ملاذ أعظم من راما، وأنا خادم فخور لراما.",
    "ليكن ذهني دائمًا مستغرقًا ومندمجاً في راما، يا راما، خلصني وارفعني.",
    "أكرر وأستمتع بـ 'راما، راما، راما'، فهو الذي يبهج القلب بجماله.",
    "إن ترديد اسم راما يعادل تلاوة ألف اسم مقدس، يا ذات الوجه الجميل."
  ]
}