{
    "lyrics": [
        "நரசிம்மர் கைவசம் ப்ரஹ்லாதனால் முன்பு கூறப்பட்டது.",
        "எல்லாவற்றையும் பாதுகாக்கும் புண்ணியம்; அனைத்து தீமைகளையும் அழிக்கும் வல்லமை.",
        "அனைத்து செல்வத்தையும் தரும்; ஸ்வர்க்கத்தையும் மோக்ஷத்தையும் வழங்கும்.",
        "தங்க பீடத்தில் அமர்ந்த நரசிம்மரை தியானிக்க வேண்டும்.",
        "திறந்த வாயும் மூன்று கண்களும் கொண்டவரின் ஒளி சரத்கால சந்திரனைப் போல் இருக்கிறது.",
        "லக்ஷ்மியால் இடது பக்கம் அலங்கரிக்கப்பட்டு, தேவர்களால் சேவிக்கப்படுகிறது.",
        "நாலு கரங்களும் மிருதுவான உருவமும் பொன்னால் செய்யப்பட்ட குண்டலங்கள் கொண்டவராக உள்ளார்.",
        "தாமரை போன்ற கதிர்ச்சியுடன் அவரது உடல், ரத்தின கங்கணங்கள் அணிந்து உள்ளது.",
        "வெந்த தங்கம் போன்ற வடிவம், தூய பீளை உடை அணிந்திருக்கிறார்.",
        "இந்திரனின் தலைப்பகுதியிலிருந்து முத்திரவை போன்ற ஒளி விட்டுப்பரவுகிறது.",
        "சங்குசக்கரம் போன்ற ஆயுதங்களுடன் அவரது பாதங்கள் ஒளிவீசுகின்றன.",
        "கருடன் இவரை பணிவுடன் புகழ்ந்து பாடுகிறான்; அவர் ஆனந்தத்துடன் இருக்கிறார்.",
        "இதய தாமரை இடத்தில் தியானம் செய்த பிறகு கவசத்தைப் பாட வேண்டும்.",
        "நரசிம்மர் என் தலையை பாதுகாப்பார்; அவர் உலகம் பாதுகாக்க பிறந்தவர்.",
        "உலகம் முழுவதும் பரவி, தூணில் தோன்றியவர் என் மண்டையை பாதுகாக்கட்டும்.",
        "சந்திரன், சூரியன், மற்றும் நெருப்பை போன்ற கண்களுடன், என் பார்வையை நரசிம்மர் பாதுகாக்கட்டும்.",
        "ஞாபக சக்தியை நரசிம்மர் பாதுகாப்பார்; அவர் முனிகளின் துதி கேட்க விரும்புபவர்.",
        "எனது மூக்கையும் முகத்தையும் நரசிம்மர், லக்ஷ்மியின் முகம் போன்றவர், பாதுகாப்பார்.",
        "அனைத்து கல்விகளுக்கும் தலைவரான நரசிம்மர் என் நாவை பாதுகாக்கட்டும்.",
        "சந்திரனைப் போன்ற முகத்துடன், ப்ரஹ்லாதனால் வழிபடப்படும் நரசிம்மர் என் முகத்தைப் பாதுகாக்கட்டும்.",
        "உலகின் பாரத்தை நீக்கிய நரசிம்மர் என் கழுத்தையும் தோளையும் பாதுகாக்கட்டும்.",
        "திவ்ய ஆயுதங்களால் ஒளிவீசும் நரசிம்மர் என் கைகளை பாதுகாக்கட்டும்.",
        "எல்லா திசைகளிலும் என் கைகளை, ஆசீர்வாதம் அளிக்கும் நரசிம்மர் பாதுகாக்கட்டும்.",
        "என் இதயத்தையும் உறைவிடத்தையும் யோகிகள் தியானிக்கும் ஹரியால் பாதுகாக்கட்டும்.",
        "ஹிரண்யாக்ஷனின் துன்பத்தை அழித்தவர் என் இடையை பாதுகாக்கட்டும்.",
        "பிரம்மாவால் துதிக்கப்படும் நரசிம்மர் என் நாபியை பாதுகாக்கட்டும்.",
        "எண்ணற்ற பிரபஞ்சங்களின் அதிபதியானவர் என் இடுப்பைப் பாதுகாக்கட்டும்.",
        "மந்திரங்களின் ரகசியத்தை அறிவவரானவர் என் ரகசியங்களை பாதுகாக்கட்டும்.",
        "மனத்திலிருந்து தோன்றியவரும் மனித வடிவில் இருப்பவரும் என் கால்களை பாதுகாக்கட்டும்.",
        "உலகின் பாரத்தை தாங்கும் நரசிம்மர் என் கணுக்கால்களை பாதுகாக்கட்டும்.",
        "தேவர்களின் தலைமை தருபவரும் நரசிம்மராகிய இறைவன் என் பாதங்களை பாதுகாக்கட்டும்.",
        "ஆயிரம் தலையுடன் விளங்கும் புருஷனான நரசிம்மர் என் உடல் முழுவதையும் பாதுகாக்கட்டும்.",
        "கொடிய உருவமான நரசிம்மர் கிழக்குத் திசையில் பாதுகாக்கட்டும்.",
        "மகா விஷ்ணுவாகிய நரசிம்மர் தெற்கு திசையிலும் நெருப்புத் தன்மையுடன் நைர்ருதி திசையிலும் பாதுகாக்கட்டும்.",
        "உலகின் எங்கும் திசைகளில் இருக்கும் நரசிம்மர் மேற்கு திசையிலும் பாதுகாக்கட்டும்.",
        "காற்றின் திசையில் அமைந்திருக்கும் அழகான நரசிம்மர் என் சுவை விரும்பும் இடத்தை பாதுகாக்கட்டும்.",
        "குளிரான இஸ்வர்ரின் சுய உதவி நரசிம்மர் என் பின்புறமும் அனைத்தையும் பாதுகாக்கட்டும்.",
        "உலகச் சோம்பல் என்ற பயத்தில் இருந்து மரணத்தை நிவர்த்தி செய்யும் நரசிம்மர் என் உயிரை பாதுகாக்கட்டும்.",
        "இது நரசிம்மரின் கவசம், பிரஹ்லாதரின் வாயிலாகப் பிரசித்தமானது.",
        "பக்தியானவர் இந்த கவசத்தை தினசரி படித்து வரும் போது அனைத்து பாவங்களும் தீர்க்கப்படுகின்றன.",
        "இந்த கவசத்தை வாசிக்கும் போது மகிழ்ச்சியுடன், செல்வம் மற்றும் நீண்ட வாழ்க்கை கிடைக்கும்.",
        "இந்த கவசத்தை மெல்லிய மனதுடன் படிப்பவரின் எண்ணங்களை சரியாக நிறைவேற்றும்.",
        "இந்த கவசத்தை படித்தவருக்கே எல்லா இடங்களிலும் வெற்றி கிடைக்கும்.",
        "இந்த கவசம் படித்தவருக்கான பூமி, விண்வெளி மற்றும் தேவீய கிரகங்களின் பாதிப்புகளை நீக்குகிறது.",
        "இந்த கவசம் படிக்கும் போது பாம்புகள், கற்பிடிகள் மற்றும் விஷங்களின் தீங்கு களைந்துவிடும்.",
        "இந்த கவசத்தை படிப்பதால் ப்ரஹ்மராக்ஷசர்கள் மற்றும் யட்சர்கள் சரியாத கெட்ட செயல்களில் இருந்து நிவர்த்தி பெறுவார்கள்.",
        "இந்த கவசத்தை தாமரையில் அல்லது பாம்பின் இலையில் எழுதுவதன் மூலம் சிறந்த பலன் கிடைக்கும்.",
        "கைகள் அல்லது கால்களில் இந்த கவசத்தை வைத்துக் கொள்வது மூலம் அனைத்து செயல் முயற்சிகளும் வெற்றியடையும்.",
        "இந்த கவசம் படிக்கின்றவர் தேவா, ஆசுரா, மனிதர்கள் போன்ற எல்லா உயிரினங்களிலும் வெற்றி பெறுவார்.",
        "யார் இந்த கவசத்தை தினசரி ஒரு முறை அல்லது மூன்று முறை படிக்கின்றார்களோ அவர்கள் நிச்சயமாக நல்வாழ்வு பெறுவார்கள்.",
        "இந்த கவசத்தை வாசிப்பவர்களுக்கு அனைத்து நல்ல விளைவுகளும், பாவங்களிலிருந்து தீர்வு கிடைக்கும்.",
        "இந்த கவசத்தை 32,000 முறை படிப்பவர்களுக்கு எல்லா பாவங்களும் நிவர்த்தி ஆகும்.",
        "இந்த கவசம் நம்பிக்கையுடன் படிக்கப்படும்போது மந்திரத்தின் அனைத்து சக்திகள் செயல்படும்.",
        "இந்த மந்திரத்தை பயன்படுத்தி கவசத்தை படிப்பதால் அனைத்து கெட்ட சக்திகளும் நீங்கும்.",
        "இந்த கவசத்தை திலகம் பூசினால் கிரகங்களின் பாதிப்புகள் நீங்கும்.",
        "இந்த மந்திரத்தை மூன்று முறை ஜபிக்கின்றவர்களுக்கு அனைத்து எதிர்ப்பு சக்திகள் பரிகொடுக்கின்றன.",
        "யார் இந்த மந்திரத்தை சரியாக ஜபித்து, ந்ரு சிங்கரின் தியானத்தை பின்பற்றுகிறாரோ அவர்களுக்கு அனைவரும் ஆச்சரியமான பலன் கிடைக்கும்.",
        "இந்த மந்திரத்தை படிக்கின்றவர்களுக்கு அனைத்து உடல்நிலையிலும் விரைவான நிவர்த்தி கிடைக்கும்.",
        "இந்த மந்திரத்தை படித்தால், ந்ரு சிங்கரின் உதவியுடன் அனைத்தும் வெற்றியடையும்.",
        "இந்த கவசத்தை படிக்கின்றவர்களுக்கு எந்தவொரு சந்தேகமும் இல்லாமல் அனைத்தும் நடந்திடும்.",
        "கடும் சத்தத்துடன் உழைக்கும் பகவானுக்கு, வேதங்களின் மகிமை படைக்கும், வன்முறையை அழிக்கும் பெருமை உள்ளது.",
        "இந்த மந்திரம் பயன் தரும் போது, அருள் வீற்றிருக்கும் நேரங்களில் நன்றி அடைவோம்.",
        "அவன் சிதறுகின்ற அனைத்தும் மேல் வலியுறுத்துவதுடன், நபரின் சக்திக்கு கண்ணியமேற்பட்டது.",
        "கடந்து செல்லும் சக்தி கொண்ட வீரனின் வழிமுறையைத் தட்டி காப்பாற்றும் தேசத்தின் உழைப்பில்.",
        "இந்த கவசம் பிரஹ்லாதரால் கூறப்பட்டது மற்றும் பரிபூரணமாக சரியான வாழ்வை தருகிறது."
    ]
}