{
    "lyrics": [
        "जो नित्यानंद देणारा आहे, जो वराभय देणारा आहे, जो सौंदर्यरत्न देणारा आहे",
        "जो सर्व पापांचा नाश करणारा आहे, जो प्रत्यक्ष महेश्वरी आहे",
        "जो प्रालेयाचल वंशाचा पवित्र करणारा आहे, जो काशीपुराचे अधीश्वरी आहे",
        "जो भिक्षा देणारा आहे, जो कृपाळू आहे, जो मातान्नपूर्णेश्वरी आहे",
        "जो विविध रत्नांनी अलंकरण करणारा आहे, जो सोनार वस्त्र घालणारा आहे",
        "जो मुक्ताहार घालणारा आहे, जो सुंदर शरीरधारणा करणारा आहे",
        "जो काश्मीरामध्ये रमण करणारा आहे, जो काशीपुराचे अधीश्वरी आहे",
        "जो भिक्षा देणारा आहे, जो कृपाळू आहे, जो मातान्नपूर्णेश्वरी आहे",
        "जो योगानंद देणारा आहे, जो शत्रूंचा नाश करणारा आहे, जो धर्म आणि अर्थावर आधारित आहे",
        "जो चंद्र आणि सूर्याच्या प्रकाशाप्रमाणे तेजस्वी आहे, जो त्रैलोक्याचे रक्षण करणारा आहे",
        "जो सर्व ऐश्वर्य आणि इच्छापूर्ण करणारा आहे, जो काशीपुराचे अधीश्वरी आहे",
        "जो भिक्षा देणारा आहे, जो कृपाळू आहे, जो मातान्नपूर्णेश्वरी आहे",
        "जो कैलास पर्वतावर वास करणारा आहे, जो गौरी, उमा आणि शंकराचे रूप आहे",
        "जो कुमार, निगमार्थ व गोचर कार्य करणारा आहे, जो ॐकार बीजाक्षर असलेला आहे",
        "जो मोक्ष प्राप्तीचा द्वार उघडणारा आहे, जो काशीपुराचे अधीश्वरी आहे",
        "जो भिक्षा देणारा आहे, जो कृपाळू आहे, जो मातान्नपूर्णेश्वरी आहे",
        "जो दृश्य आणि अदृश्य विश्वात वास करणारा आहे, जो ब्रह्माण्डाचा स्रोत आहे",
        "जो लीला आणि नाटकाचे सूत्र उलगडणारा आहे, जो ज्ञानाचा दीप आहे",
        "जो श्री विश्वेश्वराचे मन प्रसन्न करणारा आहे, जो काशीपुराचे अधीश्वरी आहे",
        "जो भिक्षा देणारा आहे, जो कृपाळू आहे, जो मातान्नपूर्णेश्वरी आहे",
        "जी उर्वी म्हणजे पृथ्वीवर असलेली सर्व शक्ती असलेली आहे, जी भगवती आणि मातान्नपूर्णेश्वरी आहे",
        "जी व्रणवाला आणि नील रंगाची सुंदर कुंतल असलेली आहे, जी नित्य दान करणारी आहे",
        "जी सर्वांना आनंद देणारी आहे, जी सदा शुभ कार्य करणारी आहे",
        "जो भिक्षा देणारा आहे, जो कृपाळू आहे, जो मातान्नपूर्णेश्वरी आहे",
        "जी आदिकालाच्या प्रारंभापासून प्रत्येक गोष्टीचे वर्णन करणारी आहे, जी शंभूच्या त्रिभावाकरी आहे",
        "जी काश्मीराच्या रात्रीच्या जलाच्या श्वरी आहे, जी त्रिलहरी आणि नित्य अंकुरित शर्वरी आहे",
        "जी कामनांची पूर्तता करणारी आहे, जी जनतेचा उद्धार करणारी आहे",
        "जो भिक्षा देणारा आहे, जो कृपाळू आहे, जो मातान्नपूर्णेश्वरी आहे",
        "जी देवी सर्व प्रकारच्या रत्नांनी सजलेली आहे, जी दाक्षायणी आणि सुंदर आहे",
        "जी वामकाय असलेल्या आणि स्वादिष्ट पदार्थांची प्रिय असलेली आहे, जी सौभाग्यांची महेश्वरी आहे",
        "जी भक्तांची इच्छापूर्तता करणारी आहे, जी सदा शुभ करणारी आहे",
        "जो भिक्षा देणारा आहे, जो कृपाळू आहे, जो मातान्नपूर्णेश्वरी आहे",
        "जी चंद्र आणि सूर्याच्या अनंत किरणांसारखी आहे, जी चंद्राच्या किरणांमध्ये प्रतिबिंबित आहे"
    ]
}