{
  "lyrics": [
    "जो नित्यानंद देणारा आहे, जो वराभय देणारा आहे, जो सौंदर्यरत्न देणारा आहे",
    "जो सर्व भयंकर पापांचा नाश करणारा आहे, जो प्रत्यक्ष महेश्वरी आहे",
    "जो प्रालेयाचल वंशाचा पवित्र करणारा आहे, जो काशीपुराची अधीश्वरी आहे",
    "हे माता अन्नपूर्णेश्वरी, कृपावालंबन करून मला भिक्षा प्रदान कर",
    "जो नाना प्रकारच्या रत्नांनी विचित्र अलंकार धारण करणारा आहे, जो सुवर्णवस्त्रांनी शोभित आहे",
    "ज्याच्या गळ्यात मुक्ताहार शोभतो व ज्याचे वक्षस्थळ सुंदर आहे",
    "जो काश्मीर अगरुने सुगंधित देहकांती धारण करणारा आहे, जो काशीपुराची अधीश्वरी आहे",
    "हे माता अन्नपूर्णेश्वरी, कृपावालंबन करून मला भिक्षा प्रदान कर",
    "जो योगानंद देणारा आहे, जो शत्रूंचा नाश करणारा आहे, जो धर्म व अर्थामध्ये निष्ठा ठेवणारा आहे",
    "जो चंद्र, सूर्य व अग्नीच्या प्रकाशासमान तेजस्वी आहे, जो त्रैलोक्याचे रक्षण करणारा आहे",
    "जो सर्व ऐश्वर्य व सर्व इच्छांची पूर्तता करणारा आहे, जो काशीपुराची अधीश्वरी आहे",
    "हे माता अन्नपूर्णेश्वरी, कृपावालंबन करून मला भिक्षा प्रदान कर",
    "जो कैलास पर्वताच्या गुहेत निवास करणारा आहे, जो गौरी, उमा व शंकरस्वरूप आहे",
    "जो कौमारी आहे, वेदार्थांना गोचर आहे व जो ओंकार बीजाक्षरस्वरूप आहे",
    "जो मोक्षद्वाराचे कपाट उघडणारा आहे, जो काशीपुराची अधीश्वरी आहे",
    "हे माता अन्नपूर्णेश्वरी, कृपावालंबन करून मला भिक्षा प्रदान कर",
    "जो दृश्य व अदृश्य सर्व वैभव वाहणारा आहे, ज्याच्या उदरात ब्रह्मांड सामावले आहे",
    "जो लीलानाट्याची सूत्रे उलगडणारा आहे, जो विज्ञानाचा दीप प्रज्वलित करणारा आहे",
    "जो श्री विश्वेश्वरांचे मन प्रसन्न करणारा आहे, जो काशीपुराची अधीश्वरी आहे",
    "हे माता अन्नपूर्णेश्वरी, कृपावालंबन करून मला भिक्षा प्रदान कर",
    "जी पृथ्वीवरील सर्व लोकांची अधीश्वरी आहे, जी भगवती माता अन्नपूर्णेश्वरी आहे",
    "जिच्या वेणी निळ्या मेघांसारख्या आहेत व जी नित्य अन्नदान करणारी आहे",
    "जी सर्वांना आनंद देणारी आहे व जी सदैव शुभ करणारी आहे, जी काशीपुराची अधीश्वरी आहे",
    "हे माता अन्नपूर्णेश्वरी, कृपावालंबन करून मला भिक्षा प्रदान कर",
    "जी आदिकालापासून सर्व वर्णन करणारी आहे व जी शंभूच्या त्रिभावस्वरूप आहे",
    "जी काश्मीर रात्रीच्या जलाची अधीश्वरी आहे, जी त्रिलहरी व नित्य अंकुरित शर्वरी आहे",
    "जी कामना व आकांक्षा पूर्ण करणारी आहे व जी जनतेचा उद्धार करणारी आहे, जी काशीपुराची अधीश्वरी आहे",
    "हे माता अन्नपूर्णेश्वरी, कृपावालंबन करून मला भिक्षा प्रदान कर",
    "जी सर्व प्रकारच्या विचित्र रत्नांनी अलंकृत आहे, जी दाक्षायणी व सुंदर आहे",
    "जी वामभागी मधुर स्तन धारण करणारी आहे व जी सौभाग्याची महेश्वरी आहे",
    "जी भक्तांच्या इच्छांची पूर्तता करणारी आहे व जी सदैव शुभ करणारी आहे, जी काशीपुराची अधीश्वरी आहे",
    "हे माता अन्नपूर्णेश्वरी, कृपावालंबन करून मला भिक्षा प्रदान कर",
    "जी कोटी कोटी चंद्र, सूर्य व अग्नीप्रमाणे तेजस्वी आहे व जी चंद्रकिरणांचा बिंब धारण करणारी आहे",
    "जिचे केश चंद्र, सूर्य व अग्नीप्रमाणे तेजस्वी आहेत व जी चंद्र-सूर्यवर्णाची अधीश्वरी आहे",
    "जी माला, पुस्तक, पाश व अंकुश धारण करणारी आहे, जी काशीपुराची अधीश्वरी आहे",
    "हे माता अन्नपूर्णेश्वरी, कृपावालंबन करून मला भिक्षा प्रदान कर",
    "जी क्षत्रांचे रक्षण करणारी आहे, जी महाभय नाश करणारी व कृपासागर माता आहे",
    "जी प्रत्यक्ष मोक्ष देणारी आहे, जी सदैव शिवस्वरूप आहे व जी विश्वेश्वरांची श्री धारण करणारी आहे",
    "जी रोगनाश करणारी व आरोग्य देणारी आहे, जी काशीपुराची अधीश्वरी आहे",
    "हे माता अन्नपूर्णेश्वरी, कृपावालंबन करून मला भिक्षा प्रदान कर ॥१०॥",
    "हे अन्नपूर्णे, सदैव पूर्ण असणाऱ्या, शंकरांच्या प्राणप्रिय असणाऱ्या",
    "ज्ञान व वैराग्याची सिद्धी प्राप्त होण्यासाठी, हे पार्वती मला भिक्षा प्रदान कर",
    "माता पार्वती देवी आहे व पिता देव महेश्वर आहेत",
    "शिवभक्त हेच माझे बंधू आहेत व त्रिभुवन हेच माझे स्वदेश आहे"
  ]
}
