{
  "lyrics": [
    "ಈ ಶ್ರೀರಾಮರಕ್ಷಾ ಸ್ತೋತ್ರ ಮಂತ್ರಕ್ಕೆ ಬುಧಕೌಶಿಕರು ಋಷಿಗಳು",
    "ಶ್ರೀ ಸೀತಾರಾಮಚಂದ್ರನು ದೇವತೆ, ಅನುಷ್ಟುಪ್ ಛಂದಸ್ಸು",
    "ಸೀತೆ ಶಕ್ತಿ, ಶ್ರೀಮಾನ್ ಹನುಮಂತನು ಕೀಲಕ",
    "ಶ್ರೀರಾಮಚಂದ್ರನ ಪ್ರೀತ್ಯರ್ಥವಾಗಿ ರಾಮರಕ್ಷಾ ಸ್ತೋತ್ರ ಜಪದಲ್ಲಿ ವಿನಿಯೋಗ",
    "ಮಂಡಿಯವರೆಗಿನ ಉದ್ದನೆಯ ತೋಳುಗಳುಳ್ಳ, ಬಾಣ ಮತ್ತು ಧನುಸ್ಸನ್ನು ಧರಿಸಿದ, ಪದ್ಮಾಸನದಲ್ಲಿ ಕುಳಿತಿರುವವನನ್ನು ಧ್ಯಾನಿಸಬೇಕು",
    "ಹಳದಿ ವಸ್ತ್ರವನ್ನು ಧರಿಸಿರುವ, ಹೊಸ ತಾವರೆ ಎಸಳಿನಂತೆ ಕಣ್ಣುಗಳುಳ್ಳ, ಪ್ರಸನ್ನನಾದವನನ್ನು",
    "ಎಡ ತೊಡೆಯ ಮೇಲೆ ಕುಳಿತಿರುವ ಸೀತೆಯ ಮುಖಕಮಲವನ್ನು ನೋಡುತ್ತಿರುವ, ನೀಲಮೇಘದಂತಹ ಕಾಂತಿಯುಳ್ಳವನನ್ನು",
    "ನಾನಾ ಅಲಂಕಾರಗಳಿಂದ ಬೆಳಗುವ, ದೊಡ್ಡದಾದ ಜಟಾಮಂಡಲವನ್ನು ಧರಿಸಿರುವ ರಾಮಚಂದ್ರನನ್ನು",
    "ರಘುನಾಥನ ಚರಿತ್ರೆಯು ನೂರು ಕೋಟಿ ವಿಸ್ತಾರವುಳ್ಳದ್ದು",
    "ಅದರಲ್ಲಿನ ಒಂದೊಂದು ಅಕ್ಷರವೂ ಮನುಷ್ಯರ ಮಹಾಪಾತಕಗಳನ್ನು ನಾಶಮಾಡುವಂತಹುದು",
    "ನೀಲಕಮಲದಂತೆ ಕಪ್ಪಗಿರುವ, ಕಮಲದಂತಹ ಕಣ್ಣುಗಳುಳ್ಳ ರಾಮನನ್ನು ಧ್ಯಾನಿಸಿ",
    "ಜಾನಕಿ ಮತ್ತು ಲಕ್ಷ್ಮಣರೊಡನೆ ಇರುವ, ಜಟಾಮಕುಟದಿಂದ ಅಲಂಕೃತನಾದ",
    "ಖಡ್ಗ, ಬತ್ತಳಿಕೆ, ಧನುಸ್ಸು ಮತ್ತು ಬಾಣಗಳನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದಿರುವ, ರಾಕ್ಷಸರ ಅಂತಕನಾದ",
    "ತನ್ನ ಲೀಲೆಯಿಂದ ಜಗತ್ತನ್ನು ರಕ್ಷಿಸಲು ಅವತರಿಸಿದ, ಜನ್ಮರಹಿತನಾದ, ಸರ್ವವ್ಯಾಪಿಯಾದ (ರಾಮನನ್ನು ಧ್ಯಾನಿಸಿ)",
    "ಪಾಪನಾಶಕವೂ, ಸರ್ವ ಇಷ್ಟಾರ್ಥಗಳನ್ನು ಕೊಡುವಂಥದ್ದೂ ಆದ ರಾಮರಕ್ಷಾ ಸ್ತೋತ್ರವನ್ನು ಜ್ಞಾನಿಯು ಪಠಿಸಬೇಕು",
    "ರಾಘವನು ನನ್ನ ಶಿರಸ್ಸನ್ನು ರಕ್ಷಿಸಲಿ, ದಶರಥನ ಮಗನು ನನ್ನ ಹಣೆಯನ್ನು ರಕ್ಷಿಸಲಿ",
    "ಕೌಸಲ್ಯೆಯ ಮಗನು ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ರಕ್ಷಿಸಲಿ, ವಿಶ್ವಾಮಿತ್ರರ ಪ್ರಿಯನು ನನ್ನ ಕಿವಿಗಳನ್ನು ರಕ್ಷಿಸಲಿ",
    "ಯಜ್ಞರಕ್ಷಕನು ನನ್ನ ಮೂಗನ್ನು ರಕ್ಷಿಸಲಿ, ಸುಮಿತ್ರೆಯ ಮಗನ (ಲಕ್ಷ್ಮಣನ) ಪ್ರಿಯನು ನನ್ನ ಮುಖವನ್ನು ರಕ್ಷಿಸಲಿ",
    "ವಿದ್ಯಾನಿಧಿಯು ನನ್ನ ನಾಲಿಗೆಯನ್ನು ರಕ್ಷಿಸಲಿ, ಭರತನಿಂದ ವಂದಿಸಲ್ಪಡುವವನು ನನ್ನ ಕತ್ತನ್ನು ರಕ್ಷಿಸಲಿ",
    "ದಿವ್ಯಾಯುಧಗಳನ್ನು ಧರಿಸಿದವನು ನನ್ನ ಹೆಗಲುಗಳನ್ನು ರಕ್ಷಿಸಲಿ, ಶಿವನ ಬಿಲ್ಲನ್ನು ಮುರಿದವನು ನನ್ನ ತೋಳುಗಳನ್ನು ರಕ್ಷಿಸಲಿ",
    "ಸೀತಾಪತಿಯು ನನ್ನ ಕೈಗಳನ್ನು ರಕ್ಷಿಸಲಿ, ಜಮದಗ್ನಿಯ ಮಗನನ್ನು (ಪರಶುರಾಮನನ್ನು) ಗೆದ್ದವನು ನನ್ನ ಹೃದಯವನ್ನು ರಕ್ಷಿಸಲಿ",
    "ಖರನೆಂಬ ರಾಕ್ಷಸನನ್ನು ಸಂಹರಿಸಿದವನು ನನ್ನ ಮಧ್ಯಭಾಗವನ್ನು ರಕ್ಷಿಸಲಿ, ಜಾಂಬವಂತನಿಗೆ ಆಶ್ರಯನಾದವನು ನನ್ನ ನಾಭಿಯನ್ನು ರಕ್ಷಿಸಲಿ",
    "ಸುಗ್ರೀವನ ಒಡೆಯನು ನನ್ನ ಸೊಂಟವನ್ನು ರಕ್ಷಿಸಲಿ, ಹನುಮಂತನ ಪ್ರಭುವು ನನ್ನ ಕಟಿಪ್ರದೇಶವನ್ನು ರಕ್ಷಿಸಲಿ",
    "ರಘೂತ್ತಮನು ನನ್ನ ತೊಡೆಗಳನ್ನು ರಕ್ಷಿಸಲಿ, ರಾಕ್ಷಸ ಕುಲವನ್ನು ವಿನಾಶ ಮಾಡಿದವನು ರಕ್ಷಿಸಲಿ",
    "ಸೇತುವೆಯನ್ನು ಕಟ್ಟಿದವನು ನನ್ನ ಮೊಣಕಾಲುಗಳನ್ನು ರಕ್ಷಿಸಲಿ, ದಶಮುಖನ (ರಾವಣನ) ಅಂತಕನು ನನ್ನ ಮೀನಖಂಡಗಳನ್ನು ರಕ್ಷಿಸಲಿ",
    "ವಿಭೀಷಣನಿಗೆ ಐಶ್ವರ್ರ್ಯವನ್ನು ಕೊಟ್ಟವನು ನನ್ನ ಪಾದಗಳನ್ನು ರಕ್ಷಿಸಲಿ, ರಾಮನು ನನ್ನ ಇಡೀ ದೇಹವನ್ನು ರಕ್ಷಿಸಲಿ",
    "ರಾಮನ ಬಲದಿಂದ ಕೂಡಿದ ಈ ರಕ್ಷಾ ಸ್ತೋತ್ರವನ್ನು ಯಾವ ಪುಣ್ಯವಂತನು ಪಠಿಸುತ್ತಾನೆಯೋ",
    "ಅವನು ದೀರ್ಘಾಯುಷಿ, ಸುಖಿ, ಪುತ್ರವಂತ, ವಿಜಯಿ ಮತ್ತು ವಿನಯಶಾಲಿಯಾಗುತ್ತಾನೆ",
    "ಪಾತಾಳ, ಭೂಮಿ ಮತ್ತು ಆಕಾಶದಲ್ಲಿ ಸಂಚರಿಸುವವರು ಹಾಗೂ ಕಪಟ ವೇಷದಲ್ಲಿ ಸಂಚರಿಸುವವರು",
    "ರಾಮನಾಮಗಳಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟವನನ್ನು ನೋಡಲೂ ಕೂಡ ಸಮರ್ಥರಾಗುವುದಿಲ್ಲ",
    "ರಾಮ, ರಾಮಭದ್ರ ಅಥವಾ ರಾಮಚಂದ್ರ ಎಂದು ಸ್ಮರಿಸುವ",
    "ಮನುಷ್ಯನು ಪಾಪಗಳಿಂದ ಲಿಪ್ತನಾಗುವುದಿಲ್ಲ, ಅವನು ಭೋಗ ಮತ್ತು ಮೋಕ್ಷವನ್ನೂ ಪಡೆಯುತ್ತಾನೆ",
    "ಜಗತ್ತನ್ನೇ ಗೆಲ್ಲುವ ಏಕೈಕ ಮಂತ್ರವಾದ ರಾಮನಾಮದಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟ",
    "ಇದನ್ನು ಯಾರು ಕಂಠದಲ್ಲಿ ಧರಿಸುತ್ತಾರೆಯೋ (ಪಠಿಸುತ್ತಾರೆಯೋ), ಅವರ ಕೈಯಲ್ಲಿ ಸರ್ವಸಿದ್ಧಿಗಳೂ ಇರುತ್ತವೆ",
    "ವಜ್ರಪಂಜರವೆಂಬ ಹೆಸರಿನ ಈ ರಾಮಕವಚವನ್ನು ಯಾರು ಸ್ಮರಿಸುತ್ತಾರೆಯೋ",
    "ಅವರ ಆಜ್ಞೆಗೆ ಅಡ್ಡಿಯಿರುವುದಿಲ್ಲ ಮತ್ತು ಅವರು ಎಲ್ಲೆಡೆ ಜಯ ಹಾಗೂ ಮಂಗಳವನ್ನು ಪಡೆಯುತ್ತಾರೆ",
    "ಶಿವನು ಕನಸಿನಲ್ಲಿ ಆದೇಶಿಸಿದಂತೆ ಈ ರಾಮರಕ್ಷಾ ಸ್ತೋತ್ರವನ್ನು",
    "ಬೆಳಿಗ್ಗೆ ಎದ್ದ ಬುಧಕೌಶಿಕ ಋಷಿಗಳು ಅದೇ ರೀತಿಯಾಗಿ ಬರೆದರು",
    "ಕಲ್ಪವೃಕ್ಷಗಳ ಉದ್ಯಾನದಂತಿರುವ, ಸಕಲ ಆಪತ್ತುಗಳನ್ನು ನಿವಾರಿಸುವ",
    "ಮೂರು ಲೋಕಗಳಿಗೂ ಸುಂದರನಾದ ಆ ಶ್ರೀಮಾನ್ ರಾಮನೇ ನಮ್ಮ ಪ್ರಭು",
    "ತರುಣರು, ರೂಪವಂತರು, ಸುಕುಮಾರರು, ಮಹಾಬಲಶಾಲಿಗಳು",
    "ಕಮಲದಂತೆ ವಿಶಾಲವಾದ ಕಣ್ಣುಗಳುಳ್ಳವರು, ನಾರುಮಡಿ ಮತ್ತು ಕೃಷ್ಣಾಜಿನವನ್ನು ಧರಿಸಿರುವವರು",
    "ಹಣ್ಣು ಹಂಪಲುಗಳನ್ನು ತಿನ್ನುವವರು, ಇಂದ್ರಿಯ ನಿಗ್ರಹವುಳ್ಳವರು, ತಪಸ್ವಿಗಳು, ಬ್ರಹ್ಮಚಾರಿಗಳು",
    "ದಶರಥನ ಪುತ್ರರಾದ ಈ ರಾಮ ಮತ್ತು ಲಕ್ಷ್ಮಣ ಸಹೋದರರು",
    "ಸರ್ವ ಪ್ರಾಣಿಗಳಿಗೂ ರಕ್ಷಕರು, ಎಲ್ಲಾ ಧನುರ್ಧರರಲ್ಲಿ ಶ್ರೇಷ್ಠರು",
    "ರಾಕ್ಷಸ ಕುಲವನ್ನು ನಾಶಮಾಡುವ ರಘುವಂಶ ಶ್ರೇಷ್ಠರು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲಿ",
    "ಸಜ್ಜುಗೊಳಿಸಿದ ಧನುಸ್ಸನ್ನು ಹಿಡಿದ, ಬಾಣವನ್ನು ಸ್ಪರ್ಶಿಸುತ್ತಿರುವ, ಅಕ್ಷಯ ಬಾಣಗಳ ಬತ್ತಳಿಕೆಯನ್ನು ಹೊಂದಿರುವ",
    "ರಾಮ ಲಕ್ಷ್ಮಣರು ನನ್ನ ರಕ್ಷಣೆಗಾಗಿ ದಾರಿಯಲ್ಲಿ ಯಾವಾಗಲೂ ನನ್ನ ಮುಂದೆ ನಡೆಯಲಿ",
    "ಸನ್ನದ್ಧನಾಗಿ, ಕವಚ ಧರಿಸಿ, ಖಡ್ಗ, ಧನುಸ್ಸು ಬಾಣಗಳನ್ನು ಹಿಡಿದ ಯುವಕನಾದ",
    "ನಮ್ಮ ಮನೋರಥದಂತೆ (ಮುಂದೆ) ನಡೆಯುತ್ತಿರುವ ರಾಮನು ಲಕ್ಷ್ಮಣನೊಡಗೂಡಿ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲಿ",
    "ದಶರಥನ ಮಗನಾದ ರಾಮನು ಶೂರನು, ಲಕ್ಷ್ಮಣನಿಂದ ಸೇವಿಸಲ್ಪಡುವವನು, ಬಲಶಾಲಿಯು",
    "ಕಕುತ್ಸ್ಥ ಕುಲದವನು, ಪೂರ್ಣ ಪುರುಷನು, ಕೌಸಲ್ಯೆಯ ಮಗನು, ರಘೂತ್ತಮನು",
    "ವೇದಾಂತದಿಂದ ತಿಳಿಯಲ್ಪಡುವವನು, ಯಜ್ಞೇಶ್ವರನು, ಪುರಾಣ ಪುರುಷೋತ್ತಮನು",
    "ಜಾನಕಿಯ ಪತಿಯು, ಶ್ರೀಮಂತನು, ಅಳಿಸಲಾಗದ ಪರಾಕ್ರಮವುಳ್ಳವನು",
    "ಈ ನಾಮಗಳನ್ನು ನನ್ನ ಭಕ್ತನು ನಿತ್ಯವೂ ಶ್ರದ್ಧೆಯಿಂದ ಜಪಿಸಿದರೆ",
    "ಅವನು ಅಶ್ವಮೇಧ ಯಾಗಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಪುಣ್ಯವನ್ನು ಪಡೆಯುತ್ತಾನೆ, ಇದರಲ್ಲಿ ಸಂಶಯವಿಲ್ಲ",
    "ಗರಿಕೆ ಹುಲ್ಲಿನ ದಳದಂತೆ ಶ್ಯಾಮವರ್ಣದವನೂ, ಕಮಲದಂತಹ ಕಣ್ಣುಗಳುಳ್ಳವನೂ, ಹಳದಿ ವಸ್ತ್ರ ಧರಿಸಿದವನೂ ಆದ ರಾಮನನ್ನು",
    "ಯಾರು ಈ ದಿವ್ಯ ನಾಮಗಳಿಂದ ಸ್ತುತಿಸುತ್ತಾರೋ, ಆ ಮನುಷ್ಯರು ಸಂಸಾರದಲ್ಲಿ ಸಿಲುಕುವುದಿಲ್ಲ",
    "ಲಕ್ಷ್ಮಣನ ಅಣ್ಣನೂ, ರಘುವಂಶದಲ್ಲಿ ಶ್ರೇಷ್ಠನೂ, ಸೀತೆಯ ಪತಿಯೂ, ಸುಂದರನೂ",
    "ಕಕುತ್ಸ್ಥ ಕುಲದವನೂ, ಕರುಣಾಸಾಗರನೂ, ಗುಣಗಳ ನಿಧಿಯೂ, ಬ್ರಾಹ್ಮಣಪ್ರಿಯನೂ, ಧಾರ್ಮಿಕನೂ",
    "ರಾಜಾಧಿರಾಜನೂ, ಸತ್ಯಸಂಧನೂ, ದಶರಥನ ಪುತ್ರನೂ, ಶ್ಯಾಮವರ್ಣದವನೂ, ಶಾಂತಮೂರ್ತಿಯೂ",
    "ಲೋಕಕ್ಕೆ ಆನಂದ ನೀಡುವವನೂ, ರಘುಕುಲ ತಿಲಕನೂ, ರಾವಣನ ಶತ್ರುವೂ ಆದ ರಾಘವನನ್ನು ನಾನು ವಂದಿಸುತ್ತೇನೆ",
    "ರಾಮನಿಗೆ, ರಾಮಭದ್ರನಿಗೆ, ರಾಮಚಂದ್ರನಿಗೆ, ವಿಧಾತೃ ಸ್ವರೂಪನಿಗೆ",
    "ರಘುನಾಥನಿಗೆ, ಲೋಕನಾಥನಿಗೆ, ಸೀತೆಯ ಪತಿಗೆ ನಮಸ್ಕಾರ",
    "ಶ್ರೀರಾಮ ರಾಮ ರಘುನಂದನ ರಾಮ ರಾಮ",
    "ಶ್ರೀರಾಮ ರಾಮ ಭರತಾಗ್ರಜ (ಭರತನ ಅಣ್ಣ) ರಾಮ ರಾಮ",
    "ಶ್ರೀರಾಮ ರಾಮ ರಣಕರ್ಕಶ (ಯುದ್ಧದಲ್ಲಿ ಕಠೋರ) ರಾಮ ರಾಮ",
    "ಶ್ರೀರಾಮ ರಾಮ ನನಗೆ ಶರಣಾಗು ರಾಮ ರಾಮ",
    "ಶ್ರೀರಾಮಚಂದ್ರನ ಪಾದಗಳನ್ನು ಮನಸ್ಸಿನಲ್ಲಿ ಸ್ಮರಿಸುತ್ತೇನೆ",
    "ಶ್ರೀರಾಮಚಂದ್ರನ ಪಾದಗಳನ್ನು ಮಾತಿನಲ್ಲಿ ಕೊಂಡಾಡುತ್ತೇನೆ",
    "ಶ್ರೀರಾಮಚಂದ್ರನ ಪಾದಗಳಿಗೆ ತಲೆಯಿಂದ ನಮಸ್ಕರಿಸುತ್ತೇನೆ",
    "ಶ್ರೀರಾಮಚಂದ್ರನ ಪಾದಗಳಲ್ಲಿ ಶರಣಾಗತಿಯನ್ನು ಹೊಂದುತ್ತೇನೆ",
    "ರಾಮನೇ ನನ್ನ ತಾಯಿ, ರಾಮಚಂದ್ರನೇ ನನ್ನ ತಂದೆ",
    "ರಾಮನೇ ನನ್ನ ಸ್ವಾಮಿ, ರಾಮಚಂದ್ರನೇ ನನ್ನ ಸ್ನೇಹಿತ",
    "ದಯಾಳುವಾದ ರಾಮಚಂದ್ರನೇ ನನ್ನ ಸರ್ವಸ್ವವು",
    "ಅವನನ್ನು ಬಿಟ್ಟು ಬೇರೆ ಯಾರನ್ನೂ ನಾನು ಅರಿಯೆನು, ಖಂಡಿತ ಅರಿಯೆನು",
    "ಯಾರ ಬಲಭಾಗದಲ್ಲಿ ಲಕ್ಷ್ಮಣನೂ, ಎಡಭಾಗದಲ್ಲಿ ಜನಕನ ಮಗಳಾದ ಸೀತೆಯೂ",
    "ಮುಂಭಾಗದಲ್ಲಿ ಮಾರುತಿಯೂ ಇರುವರೋ, ಆ ರಘುನಂದನನ್ನು ನಾನು ವಂದಿಸುತ್ತೇನೆ",
    "ಲೋಕಕ್ಕೆ ಆನಂದವನ್ನು ಕೊಡುವವನೂ, ಯುದ್ಧರಂಗದಲ್ಲಿ ಧೀರನೂ",
    "ಕಮಲದಂತಹ ಕಣ್ಣುಗಳುಳ್ಳವನೂ, ರಘುವಂಶದ ಒಡೆಯನೂ",
    "ಕರುಣಾರೂಪನೂ, ಕರುಣೆಯನ್ನು ತೋರುವವನೂ ಆದ",
    "ಆ ಶ್ರೀರಾಮಚಂದ್ರನಿಗೆ ನಾನು ಶರಣಾಗುತ್ತೇನೆ",
    "ಮನಸ್ಸಿನಂತೆ ವೇಗವುಳ್ಳ, ಗಾಳಿಗೆ ಸಮಾನವಾದ ವೇಗವುಳ್ಳ",
    "ಇಂದ್ರಿಯಗಳನ್ನು ಗೆದ್ದಿರುವ, ಬುದ್ಧಿವಂತರಲ್ಲಿ ಶ್ರೇಷ್ಠನಾದ",
    "ವಾಯುಪುತ್ರನಾದ, ವಾನರ ಸೈನ್ಯದ ಮುಖ್ಯಸ್ಥನಾದ",
    "ಶ್ರೀರಾಮದೂತನಿಗೆ (ಹನುಮಂತನಿಗೆ) ನಾನು ಶರಣಾಗುತ್ತೇನೆ",
    "ಮಧುರವಾದ ರಾಮ ರಾಮ ಎಂಬ ಮಧುರ ಅಕ್ಷರಗಳನ್ನು ಹಾಡುತ್ತಿರುವ",
    "ಕವಿತೆಯೆಂಬ ಕೊಂಬೆಯನ್ನೇರಿ ಕುಳಿತಿರುವ ವಾಲ್ಮೀಕಿಯೆಂಬ ಕೋಗಿಲೆಗೆ ವಂದಿಸುತ್ತೇನೆ",
    "ಆಪತ್ತುಗಳನ್ನು ಪರಿಹರಿಸುವವನೂ, ಸಕಲ ಸಂಪತ್ತುಗಳನ್ನು ಕೊಡುವವನೂ",
    "ಲೋಕಕ್ಕೆ ಆನಂದವನ್ನು ನೀಡುವವನೂ ಆದ ಶ್ರೀರಾಮನಿಗೆ ನಾನು ಮತ್ತೆ ಮತ್ತೆ ನಮಸ್ಕರಿಸುತ್ತೇನೆ",
    "ಸಂಸಾರ ಬೀಜವನ್ನು (ಜನ್ಮ ಮೃತ್ಯು ಚಕ್ರವನ್ನು) ಸುಟ್ಟುಹಾಕುವ, ಸುಖ ಸಂಪತ್ತುಗಳನ್ನು ಗಳಿಸಿಕೊಡುವ",
    "ಯಮದೂತರನ್ನು ಬೆದರಿಸುವ, ರಾಮ ರಾಮ ಎಂಬ ಗರ್ಜನೆಯನ್ನು (ನಾನು ಮಾಡುತ್ತೇನೆ)",
    "ರಾಜಮಣಿಯಾದ ರಾಮನು ಸದಾ ಜಯಿಸುತ್ತಾನೆ, ರಮೇಶನಾದ (ಲಕ್ಷ್ಮೀಪತಿಯಾದ) ರಾಮನನ್ನು ನಾನು ಭಜಿಸುತ್ತೇನೆ",
    "ರಾಮನಿಂದ ರಾಕ್ಷಸ ಸೇನೆಯು ನಾಶವಾಯಿತು, ಅಂತಹ ರಾಮನಿಗೆ ನಮಸ್ಕಾರ",
    "ರಾಮನಿಗಿಂತ ಮಿಗಿಲಾದ ಆಶ್ರಯವಿಲ್ಲ, ನಾನು ರಾಮನ ದಾಸನಾಗಿದ್ದೇನೆ",
    "ನನ್ನ ಮನಸ್ಸು ಸದಾ ರಾಮನಲ್ಲಿ ಲೀನವಾಗಲಿ, ಹೇ ರಾಮ, ನನ್ನನ್ನು ಉದ್ಧರಿಸು",
    "ರಾಮ ರಾಮ ರಾಮ ಎಂದು ಮನೋಹರನಾದ ರಾಮನಲ್ಲಿ ನಾನು ರಮಿಸುತ್ತೇನೆ (ಆನಂದಿಸುತ್ತೇನೆ)",
    "ಎಲೈ ಸುಂದರಿ (ಪಾರ್ವತಿ), ರಾಮನಾಮವು ವಿಷ್ಣುಸಹಸ್ರನಾಮಕ್ಕೆ ಸಮಾನವಾದುದು"
  ]
}