{
    "lyrics": [
        "ಹೇ ಗಿರಿಪುತ್ರಿ, ಭೂಮಿಯನ್ನು ಸಂತೋಷದಿಂದ ತೋರಿಸುತ್ತಿರುವವಳು, ಜಗತ್ತಿನಲ್ಲೆಲ್ಲಾ ಆನಂದವನ್ನು ಉಂಟುಮಾಡುವವಳು, ನಂದಿಯಿಂದ ಪೂಜಿತಳು",
        "ವಿದ್ಯಾಧಿ ಶಿಖರದಲ್ಲಿ ವಾಸಿಸುವವಳು, ವಿಷ್ಣುವಿನ ಲೀಲಾ ರೂಪಳಾದವಳು, ವಿಜಯಿಗಳಿಂದ ಸ್ತುತಿಸಲ್ಪಡುವವಳು",
        "ಹೇ ದೇವಿ, ಶಿವನ ಕುಟುಂಬಕ್ಕೆ ಸೇರಿರುವವಳು, ಅನೇಕ ಕುಟುಂಬಗಳಿಗೆ ಸೇರಿದವಳು, ಹೆಚ್ಚಿನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದವಳು",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಸ್ವರ್ಗದ ದೇವತೆಗಳಿಗೆ ಅನುಗ್ರಹವನ್ನು ಕೊಡುವವಳು, ದುಷ್ಟರನ್ನು ಜಯಿಸುವವಳು, ದುಷ್ಟರ ಕೋಪವನ್ನು ಸಹಿಸುವವಳು, ಆನಂದದಲ್ಲಿ ತೊಡಗಿರುವವಳು",
        "ಮೂರು ಲೋಕಗಳಿಗೆ ಪೋಷಕವಾದವಳು, ಶಂಕರನನ್ನು ಸಂತೋಷಪಡಿಸುವವಳು, ಪಾಪಗಳನ್ನು ನಾಶಮಾಡುವವಳು, ಘೋಷಣೆಯಲ್ಲಿ ತೊಡಗಿರುವವಳು",
        "ದೈತ್ಯರ ಕೋಪವನ್ನು ದಹಿಸುವವಳು, ದಿತಿಯ ಪುತ್ರರ ಮೇಲೆ ಕೋಪಗೊಂಡವಳು, ಅಹಂಕಾರವನ್ನು ನಿರ್ಮೂಲಗೊಳಿಸುವವಳು, ಸಮುದ್ರದ ಪುತ್ರಿ",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಹೇ ಜಗತ್ತಿನ ತಾಯಿ, ನನ್ನ ತಾಯಿ, ಕದಂಬವನದಲ್ಲಿ ವಾಸಿಸುತ್ತಿರುವವಳು, ನಗುವಿನಲ್ಲಿ ತೊಡಗಿರುವವಳು",
        "ಪರ್ವತಗಳ ಶ್ರೇಷ್ಠಳಾದವಳು, ತುಂಗ ಹಿಮಾಲಯದ ಶಿಖರದಲ್ಲಿ ನೆಲೆಸಿರುವವಳು",
        "ಮಧುರವಾದವಳು, ಮಧು ಮತ್ತು ಕೈಟಭನನ್ನು ಸಂಹರಿಸಿದವಳು, ರಾಸಕ್ರೀಡೆಯಲ್ಲಿ ತೊಡಗಿರುವವಳು",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಹೇ ಶತಖಂಡಗಳಾಗಿ ವಿಭಾಗಗೊಂಡ ತುಂಡುಗಳನ್ನು ನಾಶಮಾಡಿದವಳು, ಆನೆಗಳ ಅರಸನ ಶೀರ್ಷವನ್ನು ಕಳಚಿದವಳು",
        "ಶತ್ರುಗಳ ಆನೆಗಳ ಮೊಲೆಯು ಚೀರುತ್ತಿರುವಂತಹ ಪರಾಕ್ರಮಶಾಲಿಯಾದವಳು, ಮೃಗರ ರಾಜನ ಶಕ್ತಿಯುಳ್ಳವಳು",
        "ತನ್ನ ಭುಜದ ಬಲದಿಂದ ಶತ್ರುಗಳನ್ನು ತುಂಡರಿಸಿ, ಶತ್ರುಸೈನ್ಯದ ಮುಖವನ್ನು ಒಡೆದುಹಾಕಿದವಳು",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಹೇ ರಣದಲ್ಲಿ ದುಷ್ಟರ ಅಹಂಕಾರವನ್ನು ನಾಶಮಾಡಿದವಳು, ದುರ್ಲಭ ದೇವಶಕ್ತಿಯುಳ್ಳವಳು",
        "ಚತುರವಾದ ವಿಚಾರದಲ್ಲಿ ಪ್ರಾವೀಣ್ಯ ಹೊಂದಿರುವವಳು, ಮಹಾಶಿವನ ದೂತನಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿದವಳು",
        "ದುಷ್ಟರ ದುರ್ಮನಸ್ಸು ಮತ್ತು ದುರ್ಬುದ್ಧಿಯನ್ನು ನಾಶಮಾಡಿದವಳು, ದಾನವಸೈನ್ಯದ ಅಂತ್ಯವನ್ನು ಮಾಡಿದವಳು",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಹೇ ಶರಣಾಗತರ ವೈರಿಗಳನ್ನು ವಧಿಸಿದ ಶಕ್ತಿಯುಳ್ಳವಳು, ವೀರರಿಗೆ ನಿರ್ಭೀತಿಯನ್ನು ನೀಡುವವಳು",
        "ಮೂರು ಲೋಕಗಳ ಶತ್ರುಗಳಿಗೆ ಶೂಲವನ್ನು ಹಿಡಿದವಳು, ತೀಕ್ಷ್ಣ ಶೂಲಧಾರಿಣಿ",
        "ಅಮರರ ಧುಂದುಭಿ ಧ್ವನಿಯನ್ನು ಮೂಡಿಸಿದವಳು, ದಿಕ್ಕುಗಳನ್ನು ಮೊಳಗಿಸಿದವಳು",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಹೇ ನಿನ್ನ ಹುಂಕಾರದಿಂದ ಮಾತ್ರ ಧೂಮ್ರವಿಲೋಚನನ ಮತ್ತು ಅವನ ಶತಾರು ಶಕ್ತಿಗಳನ್ನು ನಾಶಮಾಡಿದವಳು",
        "ಯುದ್ಧದಲ್ಲಿ ಶೋಣಿತ ಬೀಜವನ್ನು ಒಣಗಿಸಿದವಳು, ಅದರಿಂದ ಹುಟ್ಟಿದ ಬೀಜಲತೆಯನ್ನು ನಾಶಮಾಡಿದವಳು",
        "ಶುಂಭನ ಮತ್ತು ನಿಶುಂಭನ ಮಹಾಯುದ್ಧದಲ್ಲಿ ಭೂತಪಿಶಾಚರನ್ನು ತೃಪ್ತಿಗೊಳಿಸಿದವಳು",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಯುದ್ಧದಲ್ಲಿ ಬಿಲ್ಲು ಹಿಡಿದು ತಕ್ಷಣವೇ ಸಜ್ಜುಗೊಂಡು, ಚಟುವಟಿಕೆಯುಳ್ಳ ಶಸ್ತ್ರಗಳನ್ನು ತೊಟ್ಟವಳು",
        "ಚಿನ್ನದ ಬಣ್ಣದ ಬಾಣಗಳನ್ನು ಹಿಡಿದು, ಶತ್ರುಗಳ ಯೋಧರನ್ನು ನಾಶಮಾಡಿದವಳು",
        "ನಾಲ್ಕು ವಿಧದ ಸೇನೆಗಳನ್ನೊಳಗೊಂಡು, ಬಹುಬಗೆಯ ಶತ್ರುಗಳನ್ನು ನಿರ್ಜಯಿಸಿದವಳು",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಸುರಭಿ ಲಲನಾ, ನೃತ್ಯ ಕಲೆಯಾದ ನೃತ್ಯದಲ್ಲಿ ತತ್ ತಥೇಯಿ ಕೊಡುವವಳು",
        "ಕ್ಯೂಕೋ, ಕಟಕಟದ ಶಬ್ದಗಳನ್ನು ಮಾಡುತ್ತಾ ಸಂಗೀತದಲ್ಲಿ ಕುತೂಹಲಗೊಳ್ಳುವವಳು",
        "ಚಿರಪರಿಚಿತ ಧ್ವನಿಗಳಿಂದ ಘಟ್ಟದಿಂದ ಘಟ್ಟಕ್ಕೆ ಮುಂದುವರೆಯುವ ಮೃದಂಗ ನಾದವನ್ನು ಮಾಡುವವಳು",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಜಯ ಎಂಬ ಧ್ವನಿಯನ್ನು ಜಪಿಸು, ಲೋಕದ ಎಲ್ಲಾ ಸ್ತೋತ್ರಗಳಿಗೆ ಆನಂದವನ್ನು ನೀಡುವವಳು",
        "ಝಣಕಣಕ ಶಬ್ದದಿಂದ ನೃತ್ಯ ಮಾಡುವ ಅವಳ ದಾಸ್ಯವು ಭೂತಪತಿ ಏನೆಂದು ದೀಪಿತವಾಗಿಸುವವಳು",
        "ನೃತ್ಯ ಕಲೆಯ ಮೇಷ್ಟ್ರು, ನೃತ್ಯ ಮತ್ತು ಗಾಯನದಲ್ಲಿ ತಮ್ಮ ಕೌಶಲ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸುವವಳು",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಅಯಿ, ಸೊಗಸುಳ್ಳು ಸುಮನಗಳು, ಸುಂದರ ಕాంతಿಯುಳ್ಳವಳು",
        "ರಾತ್ರಿ ಮತ್ತು ರಜನಿಯು ಸುಂದರವಾಗಿ ಕಲಿತಿರುವುದರಿಂದ ಅಗಾಧ ತಾಕತ್ತಿನ ಮಾಲೆ ಹೊತ್ತಿರುವವಳು",
        "ಚಂದ್ರಾಕ್ಷಿಯಿಂದಲೇ ಮೂಡಿದ ಸುಂದರ ತೋರಣಗಳನ್ನು ತಲುಪಿದವಳು",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಮಹಾತ್ಮರು ಮತ್ತು ಸಾಮರಸ್ಯದ ಪ್ರಣಾಳಿಕೆಯನ್ನು ಅನುಸರಿಸಿ, ನೃತ್ಯ ಮಾಡುತ್ತಿರುವವಳು",
        "ವಿಭಿನ್ನ ಆಕಾರಗಳಲ್ಲಿ ತಿರುವು ಹೊತ್ತಿರುವ ಕೊಂಚ ಕೌಶಲ್ಯ ಪ್ರದರ್ಶಿಸುವವಳು",
        "ಹರಿತ ಬಣ್ಣದಲ್ಲಿ ಮರಳುವ, ಪ್ರಣಾಳಿಕೆಯನ್ನು ಹೂಡುವ, ಹೊತ್ತಿರುವವಳು",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಅವಿರಲಗಂಡು, ನಡುತಿರುವ ಮದವಿಂದು, ಗಜಾಧಿಪತಿಗೆ ನಗುವ ವ್ಯಕ್ತಿ",
        "ತ್ರಿವುಣ ರಾಜಮುತ್ತಮ ವಿನ್ಯಾಸವನ್ನು ಧರಿಸುವ ರಾಜಕುಮಾರಿ",
        "ಅತಿ ಸುಂದರವಾದ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಹೊಂದಿದ ದೇವಪೂಜಿತ ವಂಶವಳವನು",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಕಮಲದಳದ ನೀರಿನಂತೆ ತಾಜಾ ಹಾಗೂ ಅಲಂಕರಿತವಾದ ಮುಖವಾಳು",
        "ನೃತ್ಯಕಲೆ, ಸಂಗೀತ ಮತ್ತು ಕೌಶಲ್ಯಗಳ ಪ್ರತಿಕರವಾಗಿ ಸಾಗುತ್ತಿರುವ ಹಂಸಗುಂಪು",
        "ಅಲಂಕೃತ ಕಹಿಕುಲ ಮತ್ತು ಬಿತ್ತಿಸಲ್ಪಟ್ಟ ಹೂವುಗಳನ್ನು ಹೊಂದಿರುವ ವೈಶಿಷ್ಟ್ಯ",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಕೇಳುವ ಸಂಗೀತದೊಂದಿಗೆ ಕುರುಹುಗಳ ನಾದವನ್ನು ಹರಡುವ ಕುತೂಹಲವಾದ ಕೋಕಿಲ",
        "ಹರ್ಷಮಯವಾದ ಹಕ್ಕಿಗಳ ನಗುವ ನಾದದೊಂದಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಹೊಸ ಸಂದೇಶವನ್ನು ಹೊತ್ತಿರುವ ಕಾವಲು",
        "ಅದ್ಭುತ ಶಕ್ತಿ ಮತ್ತು ವ್ಯಕ್ತಿತ್ವವನ್ನು ಹೊಂದಿದ ಶಬರಿಗಳು ಒಂದಾಗಿ ಸಂಗೀತ ನೃತ್ಯ ಕಲೆಗಳಲ್ಲಿ ಆನಂದವನ್ನು ಹರಡುತ್ತಿದ್ದಾರೆ",
        "ಜಯ, ಮಹಿಷಾಸುರನನ್ನು ವಧಿಸಿದವಳು, ಸುಂದರ ಜಟೆಯನ್ನು ಹೊಂದಿರುವ ಗಿರಿಪುತ್ರಿ",
        "ಮೂಗಿದ ಚಂದ್ರಕಿರಣಗಳಿಂದ ತರುವಣೆ ಕಡಿವಾಣ ಹಾಕಿದ ಚಂದ್ರನರೂಪ",
        "ನಮಸ್ಕೃತ ದೇವತೆಗಳಾನು ಮತ್ತು ಮಾನವರ ನವಮಣಿಯ ಪ್ರಭೆಯು",
        "ಜಯವಂತ್ ತಾಕತ್ತಿನಲ್ಲಿ ಕನಕದ ಹಾರವನ್ನು ಹೊತ್ತಿರುವ ಇಂದ್ರ ಧ್ವನಿಯ",
        "ಜಯ ಜಯ ಓ ಮಹಿಷಾಸುರ ಮರ್ಧಿನಿ, ಸೊಗಸಾದ ಜಟಾಧಾರಿಣಿ, ಪರ್ವತದ ಪುತ್ರಿ",
        "ಸಹಸ್ರ ಕೈಗಳನ್ನು ಜಯಿಸಿ, ಪ್ರಶಂಸಿಸಲ್ಪಟ್ಟವರು",
        "ಸುರರಿಗೆ ತಾರಕರಾಗಿ, ಸಂಘರ್ಷದಲ್ಲಿ ರಕ್ಷಕರಾದ ಸೂರ್ಯನ ಪುತ್ರಿ",
        "ಸಮಾಧಿ ಸ್ಥಿತಿಯಲ್ಲಿರುವ ಶ್ರೇಷ್ಠರನ್ನು ಮೆಚ್ಚಿದವರು",
        "ಜಯ ಜಯ ಓ ಮಹಿಷಾಸುರ ಮರ್ಧಿನಿ, ಸೊಗಸಾದ ಜಟಾಧಾರಿಣಿ, ಪರ್ವತದ ಪುತ್ರಿ",
        "ದಯಾದಾಯಕಳಾದ ಪವಿತ್ರವಾದ ದೇವಿಯ ಪಾದಗಳನ್ನು ದಿನನಿತ್ಯ ಆರಾಧಿಸುತ್ತಾನೆ",
        "ಓ ಕಮಲೆಯೇ, ಕಮಲಾದೇವಿಯ ವಾಸಸ್ಥಾನವು ಅವನಿಗೆ ಹೇಗೆ ಸಿಗುವುದಿಲ್ಲ?",
        "ನಿನ್ನ ಪಾದಗಳು ಪರಮಪದವೇ ಎಂದು ಚಿಂತಿಸುವ ನನಗೆ ಏನು ಸಿಗುವುದಿಲ್ಲ?",
        "ಜಯ ಜಯ ಓ ಮಹಿಷಾಸುರ ಮರ್ಧಿನಿ, ಸೊಗಸಾದ ಜಟಾಧಾರಿಣಿ, ಪರ್ವತದ ಪುತ್ರಿ",
        "ನಿನ್ನ ಗುಣಗಳ ರಂಗಭೂಮಿಯನ್ನು ಸಿಂಧುಜಲಗಳಿಂದ ಅಭಿಷೇಕಿಸುತ್ತಾನೆ",
        "ಅವನು ಶಚಿದೇವಿಯ ವಕ್ಷಸ್ಥಳದ ಆನಂದವನ್ನು ಅನುಭವಿಸುತ್ತಾನೆ",
        "ನಿಮ್ಮ ಪಾದವನ್ನು ಶರಣಾಗಿ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ಓ ಮಂಗಳಕರ ದೇವಿ!",
        "ಜಯ ಜಯ ಓ ಮಹಿಷಾಸುರ ಮರ್ಧಿನಿ, ಸೊಗಸಾದ ಜಟಾಧಾರಿಣಿ, ಪರ್ವತದ ಪುತ್ರಿ",
        "ನಿನ್ನ ಶುದ್ಧ ಚಂದ್ರಕುಲವು ನಿನ್ನ ಮುಖಚಂದ್ರನಂತೆಯೇ ಎಲ್ಲಾ ದುಷ್ಟತೆಯನ್ನು ದೂರಗೊಳಿಸುತ್ತದೆ",
        "ಇಂದ್ರಪುರದ ಚೆಲುವಾದ ದೇವಿಯು ಕೃಪೆಯಾದರೆ ದುಷ್ಟರನು ತೊಲಗಿಸುತ್ತದೆ",
        "ನನ್ನ ವಿಶ್ವಾಸವೇ ಶಿವನಾಮ ಸಂಪತ್ತಿನಲ್ಲಿ, ನಿನ್ನ ಕೃಪೆಯಿಂದ ಎಲ್ಲವೂ ಸಾಧ್ಯ",
        "ಜಯ ಜಯ ಓ ಮಹಿಷಾಸುರ ಮರ್ಧಿನಿ, ಸೊಗಸಾದ ಜಟಾಧಾರಿಣಿ, ಪರ್ವತದ ಪುತ್ರಿ",
        "ಅಯಿ, ನನಗೆ ದಯೆಯಿಂದ, ನಿಮ್ಮ ಕೃಪೆಯಿಂದ ನನಸು ಸಾಧನೆ ಆಗಬೇಕಾದರೆ",
        "ಅಯಿ ಜಗತ್ತಿನ ಜನನಿಯಾಗಿರುವ ದೇವಿ, ನಿಮ್ಮ ಕೃಪೆಯಿಂದ ವಿಶ್ವದ ಪರಿಪೂರ್ಣತೆ ಸ್ಥಾಪಿಸು",
        "ನಮ್ಮನ್ನು ಯಥಾರ್ಥವಾಗಿ ಮುಕ್ತಿಗೊಳಿಸಲು, ದುಷ್ಟರಿಂದ ದುಃಖವನ್ನು ತೊಲಗಿಸು",
        "ಜಯ ಜಯ ಓ ಮಹಿಷಾಸುರ ಮರ್ಧಿನಿ, ಸೊಗಸಾದ ಜಟಾಧಾರಿಣಿ, ಪರ್ವತದ ಪುತ್ರಿ"
    ]
}