{
    "lyrics": [
        "Если восхваление величия Твоего со стороны даже самых мудрых не соответствует истине",
        "То что тогда говорить о словах Брахмы и других богов, ведь даже они бессильны перед Тобой",
        "Следовательно, всякий, кто хвалит Тебя в пределах своего разумения, не может быть осужден",
        "Поэтому и мои молитвы к Тебе, о Хара, безупречны",
        "Твоя слава превосходит путь речи и ума",
        "Даже священные писания описывают Его с благоговением, только через отрицание неведомого",
        "Кто может воспевать Его? Какие у Него качества? Кто может охватить Его предметом обсуждения?",
        "В конце концов, чей ум и речь не приходят в замешательство перед Ним?",
        "О Брахман! Твои слова наполнены сладким, высшим нектаром",
        "Разве слова даже гуру богов не удивляют Тебя?",
        "Мои слова становятся чистыми, рассказывая о Твоих добродетелях",
        "Поэтому, о разрушитель трех городов, мой ум решительно сосредоточен",
        "Твое владычество – причина сотворения, защиты и разрушения мира",
        "Веды распределяются в Трех Твоих формах, соответствующих трем гунам",
        "О Дарующий благословения! Люди с невежественным умом видят непривлекательное в прекрасном",
        "Люди с тупым разумом стремятся разрушить красоту",
        "Кто Он? Какова Его природа? Каким образом Он управляет тремя мирами?",
        "На чем основывается Творец? Из чего Он создает мир?",
        "Когда Твоя божественная слава непостижима, безрассудные теряются",
        "Пустые аргументы вводят в заблуждение мир",
        "Миры, хотя и состоят из частей, не рождены?",
        "Разве закон существования действует без правителя?",
        "Как же беспомощный может создать мир?",
        "Вот почему неразумные сомневаются в Тебе, о Господь богов!",
        "Веды, Санкхья, Йога, Шиваизм, Вайшнавизм — разные пути",
        "Хотя пути разные, каждый считает свой правильным",
        "Различие вкусов приводит людей к разным путям",
        "Но Ты — конечная цель, как океан для всех рек",
        "Твой бык, посох, топор, оленья шкура, пепел и змеи",
        "Череп и другие вещи – атрибуты Твоего учения",
        "Боги получают процветание, поклоняясь Тебе",
        "Самодостаточного не увлекает мираж мирских желаний",
        "Нечто постоянно, а остальное непостоянно",
        "Люди по-разному говорят о вечном и временном",
        "Хотя мир един, люди поражены его различиями",
        "Восхваляя Тебя, я не дерзок, а исполнен благоговения",
        "Твое величие пытались постичь Брахма сверху и Вишну снизу",
        "Они пытались измерить Тебя, приняв облик огня",
        "Но преданные, исполненные веры, легко осознают Тебя",
        "Если следовать Твоему пути, разве не будет плодов?",
        "Равана легко завоевал три мира без сопротивления",
        "Его десять рук искали битвы, жаждая сражений",
        "Но он пал к стопам Твоим, как подношение лотосов",
        "О, Разрушитель Трипуры! Это лишь слава стойкой преданности",
        "Его сила воина возникла благодаря служению Тебе",
        "Он попытался силой овладеть Твоей обителью, Кайласом",
        "Но даже в подземном мире он был раздавлен движением Твоего пальца",
        "Истинное признание возможно только через Тебя, но злые заблуждаются",
        "О, Дарующий! Бана преуменьшил даже высшее процветание Индры",
        "Он подчинил себе три мира, сделав всех своими слугами",
        "Но это не удивительно, ведь он был преданным Твоих стоп",
        "Склонение головы перед Тобой приносит величайшее возвышение",
        "Когда мироздание было в опасности, боги и демоны в страхе обратились к Тебе",
        "О Трёхглазый! Ты добровольно выпил яд, чтобы спасти вселенную",
        "Но даже пятно яда на Твоей шее не уменьшает Твоего великолепия",
        "Твои даже якобы недостатки достойны восхваления, ибо Ты избавляешь мир от страха",
        "Нет никого в трёх мирах, кто не был бы поражён стрелами Камы",
        "Его стрелы всегда побеждали, никто не мог избежать их влияния",
        "Но увидев Тебя, о Владыка! Он понял, что Ты не подвластен ему",
        "Даже сам Бог любви стал лишь воспоминанием, ведь над Тобой нет власти",
        "Земля колеблется от удара Твоей стопы",
        "Даже планеты отклоняются, когда вращается мощь Твоей руки",
        "Небеса дрожат от ударов Твоих несвязанных локонов",
        "Ты танцуешь ради спасения мира – вот Твоё удивительное величие",
        "Свет, отражённый в океанских волнах, напоминает звёздное небо",
        "Волны океана кажутся каплями на Твоей голове",
        "Мир окружён океаном, созданным этим потоком",
        "И это показывает божественное величие Твоего тела",
        "Земля — Твоя колесница, а Владыка Индра — её возница",
        "Луна и солнце — её колёса, а Твои руки — лук и стрелы",
        "Для Тебя сжигание Трёх Городов — лишь игра",
        "Истинные Владыки никогда не зависят от обстоятельств",
        "Господь Вишну поднёс тысячу лотосов Твоим стопам",
        "Когда не хватило одного, он предложил Свой глаз",
        "Его преданность привела к превращению в Сударшана-чакру",
        "О Трипурахари! Ты бодрствуешь, защищая три мира",
        "Когда ритуал завершён, только Ты остаёшься бодрствующим, чтобы даровать его плоды",
        "Без преданности Верховному Господу ни одно действие не приносит плодов",
        "Поэтому люди выполняют ритуалы, осознавая, что только Ты даёшь им плоды",
        "Они укрепляют веру в Веды и решительно выполняют свои обязанности",
        "Дакша, правитель ритуалов, владыка всех живых существ",
        "Риши – жрецы ритуалов, боги – участники жертвоприношений",
        "Если ритуалы разрушаются из-за Тебя, то те, кто жаждет их плодов, страдают",
        "Без искренней веры даже священные ритуалы могут привести к разрушению",
        "О Владыка! Царь пытался насильно взять свою дочь",
        "Она превратилась в оленя, убегая от царя",
        "Но Ты, с луком в руке, отправил его на небеса вместе с его армией",
        "Даже сегодня охотник не оставляет его в покое",
        "Бог Любви (Кама) переоценил свою красоту и был сожжён как соломинка",
        "О Разрушитель Трёх Городов! Ты сжёг даже самого Купидона",
        "Если кто-то считает Тебя женственным из-за союза с Парвати",
        "Они просто глупы, о Дарующий Благословения!",
        "Твои игры происходят на кремационных площадках, о Разрушитель Любви! Твои спутники — демоны",
        "Ты покрываешь себя пеплом с погребальных костров, а венки твои — из черепов людей",
        "Пусть твоё поведение кажется неблагоприятным и страшным",
        "Но для тех, кто вспоминает тебя, о Дарующий Благословения, ты — высшее благо",
        "Йоги обращают свой ум внутрь и контролируют дыхание",
        "Их волосы встают дыбом, глаза наполняются слезами радости",
        "Они погружаются в океан блаженства, как в нектар",
        "Они осознают высшую истину — а эта истина есть Ты!",
        "Ты Солнце, Ты Луна, Ты Ветер, Ты Огонь",
        "Ты Вода, Ты Пространство, Ты Земля, Ты Само Я",
        "Люди говорят о Тебе, разделяя Тебя на части",
        "Но мы не знаем, чем Ты не являешься!",
        "Ты Веды, Ты три гуны природы, Ты три мира, Ты три божества",
        "Три буквы (А, У, М) создают Тебя, выходящего за пределы изменений",
        "Четвёртое состояние сознания — это Твой высший обитель, ощущаемая в звуках",
        "Твой образ одновременно объединён и разделён, но всё соединяет звук \"Ом\"",
        "Ты - Бхава, Шарва, Рудра, Пашупати, Угра и Махан",
        "А также Ты - Бхима и Ишана, эти восемь Твоих имён",
        "В каждом из этих имён ведические писания находят Тебя",
        "Я склоняюсь перед Тобой, о сияющий, достойный поклонения!",
        "Поклонение Тебе, самому близкому и самому далекому",
        "Поклонение Тебе, самому малому и самому великому, Разрушитель Любви!",
        "Поклонение Тебе, старшему из всех и самому юному, Трёхглазый!",
        "Поклонение Тебе, который есть всё и за пределами всего",
        "Поклонение Тебе, как Творцу Вселенной, в проявлении Раджаса",
        "Поклонение Тебе, как Разрушителю Вселенной, в проявлении Тамаса",
        "Поклонение Тебе, дарующему радость миру, в проявлении Саттвы",
        "Поклонение Тебе, пребывающему за пределами трёх гун, о Шива!",
        "Как слабый и страдающий ум может постичь Тебя?",
        "Где Твои безграничные качества, превосходящие все пределы?",
        "Моя преданность укрепляет даже мой испуганный разум",
        "Поэтому я предлагаю Тебе эти цветы слов, о Дарующий Благословения!",
        "Если взять чернила, равные Черной Горе, и океан в качестве сосуда",
        "Использовать ветвь небесного дерева как перо и землю как бумагу",
        "Даже если сама Сарасвати будет писать вечно",
        "Она не сможет описать границы Твоих достоинств, о Господь!",
        "Тот, кого почитают демоны, боги и мудрецы, чей венец украшен луной",
        "Он, обладающий величайшими добродетелями, будучи вне гун",
        "Лучший среди всех ганов, известный как Пушпаданта",
        "Создал этот прекрасный гимн в изысканных стихах",
        "Этот безупречный гимн Дхурджати (Шивы), если повторять ежедневно",
        "Тот, кто читает его с великой преданностью и чистым сердцем",
        "Тот обретает место в мире Шивы и становится подобным Рудре",
        "Он обретает долголетие, богатство, сыновей и славу",
        "Нет бога выше Махеши, нет гимна выше его величия",
        "Нет мантры выше «Агхоры», нет истины выше Гуру",
        "Посвящение, подаяние, аскеза, паломничество, знания, жертвоприношения",
        "Не могут сравниться даже с шестнадцатой частью чтения этого гимна",
        "Кусумадашана – повелитель всех Гандхарвов",
        "Он слуга великого Господа, носящего Луну на голове",
        "Он был лишен своей славы из-за гнева Господа",
        "Поэтому он создал этот прекрасный гимн к божественному величию",
        "Поклоняясь духовному учителю богов, который дарует рай и освобождение",
        "Если человек читает этот гимн с искренним сердцем и чистым умом",
        "Он отправляется к Шиве, прославляемый небесными певцами",
        "Этот гимн, созданный Пушпадантом, безошибочен и могущественен",
        "Это священный гимн, созданный на языке Гандхарвов",
        "Несравненное, чарующее описание величия Господа",
        "Таким образом, эта словесная молитва поднесена стопам Господа Шивы",
        "Пусть Всевышний Господь будет доволен мною",
        "Я не знаю твоей истинной природы, о Махешвара!",
        "Каков бы ты ни был, о Великий Бог, я тебе поклоняюсь!",
        "Тот, кто читает этот гимн один, два или три раза в день",
        "Очищается от всех грехов и обретает высший мир Шивы",
        "Этот гимн вышел из уст великого Пушпаданты",
        "Это гимн, устраняющий грехи, милый Господу Шиве",
        "Если он будет читаться с сосредоточенным умом",
        "То Господь духов и вселенной – Махешвара – будет доволен",
        "Так завершается «Шива-Махимна-Стотра», созданная Пушпадантой"
    ]
}