{
    "lyrics": [
        "శ్రీగురు యొక్క పాదాలలోని సరోజ రజు ద్వారా నా మనస్సును శుద్ధి చేసి,",
        "నేను రఘుబరుడి నిర cleanse దయనీయమైన గుణములను గానం చేస్తాను,",
        "నాకు జ్ఞానం లేని శరీరంతో, నేను పవన్ కుమారుడిని జపించు.",
        "నాకు శక్తి, వివేచన, మరియు విద్య ఇవ్వండి, నా బాధలు మరియు వివాదాలను తొలగించండి.",
        "జ్ఞాన మరియు గుణాలతో నిండిన హనుమాన్ కు వందనాలు.",
        "త్రిలోకంలో ప్రకాశించు కపీశ్వరుడికి జయము.",
        "రామదూత, అపారమైన శక్తి కలిగిన వారధి.",
        "అంజనీకి సంతానమైన పవనసుతుడు.",
        "మహావీరుడు, అద్భుతమైన శక్తివంతుడు.",
        "చెడ్డ మనస్సును తొలగించి, మంచి మనస్సును ప్రేరేపించేవారు.",
        "తేలోకంలో ప్రకాశించే చింతామణి వంటి సుందరమైన వస్త్రధారులు.",
        "అడిగే విభావాల కేశాలతో అందమైన కేశధారుడు.",
        "వజ్రము మరియు ధ్వజంతో ఆభూషితం చేసిన హనుమాన్.",
        "అతనికి ముక్కు పట్టు వేసుకున్న జనేను సవరించిన హనుమాన్.",
        "శంకరుడి కుమారుడైన, రణరంగంలో కీర్తిపాత్రుడైన కేసరి నందన.",
        "మహిమ మరియు కీర్తి కలిగిన గొప్ప ప్రభువు.",
        "అతి తెలివైన, జ్ఞాన సంపన్నుడు.",
        "రాముని పనులు చేయడానికి సిద్ధపడినట్లయితే.",
        "ప్రభు రాముని చరిత్రలు వినేందుకు ఆసక్తి ఉంచేవారు.",
        "రాముడు, లక్ష్మణుడు మరియు సీతతో ఉండే మనస్సులో ఉన్నట్లయితే.",
        "సీతాదేవిని ప్రकटించే సూక్ష్మ రూపాన్ని ధరించు.",
        "రాక్షసులను సంహరించే రాక్షస రూపాన్ని ధరించి లంకను భస్మం చేస్తాడు.",
        "అసురులను సంహరించేందుకు భీమ్ రూపాన్ని ధరించాడు.",
        "రామచంద్రుని పనుల్ని పూర్తి చేసి, విజయాన్ని సాధించారు.",
        "లక్ష్మణుని జీవితం తీసుకుని, రామును పునరుత్తరించుట.",
        "శ్రీ రఘుబీర్ ఆనందంగా తన హృదయంలోకి వచ్చాడు.",
        "రఘుపతి (రామ) చేసిన చాలా గొప్ప పనుల గురించి ప్రస్తావన.",
        "నువ్వు నాకు ప్రియమైన అన్నయ్య (భరత) లాగా ఉన్నావు.",
        "నీ యొక్క లక్షణాలు మరియు ప్రతిభను సర్వప్రపంచం ఆస్వాదిస్తుంది.",
        "ఇలా అనుకున్న శ్రీपति తన కంఠంలో హనుమాన్ ను ప్రస్థావించారు.",
        "సనక, బ్రహ్మ, మునీషుల వంటి మహానుభావులు కూడా హనుమాన్ గుణాలను ప్రశంసించారు.",
        "నారద ముని, సరస్వతి దేవి మరియు అహీసా కూడా హనుమాన్ ని ప్రశంసించారు.",
        "యమ, కుబేర, మరియు దిక్పాలకులు తమ స్తానాలు విడిచి హనుమాన్ ను ప్రశంసించారు.",
        "కవి మరియు కోవిడ్ లు కూడా హనుమాన్ యొక్క గొప్పతనం గురించి చెప్పలేకపోతున్నారు.",
        "నువ్వు సుగ్రీవుడికి చేయబడిన ఉపకారాన్ని వర్ణించారు.",
        "రాముడు సుగ్రీవునితో రాజ్యాన్ని పంచుకున్నాడు.",
        "హనుమాన్ యొక్క మంత్రాన్ని బిభీషణుడు అంగీకరించి లంకా రాజుగా మారాడు.",
        "లంకేశ్వరుడు మరియు ప్రపంచం మొత్తం తన గొప్పతనాన్ని తెలుసుకుంది.",
        "లక్షలాది యోజనల దూరం ఉన్న భానువు, అతనికి అద్భుతమైన పటుత్వం ఉంది.",
        "భానువుని పెరుగుతున్న ఆనందం మరియు వాటి ఫలితాల గురించి పేర్కొన్నాడు.",
        "రాముని ముద్రికా మరియు ముఖంతో సముద్రం దాటి వెళ్ళడం.",
        "సముద్రాన్ని దాటడం అద్భుతమైనది, ఎటువంటి అశేషం లేదు.",
        "ప్రపంచంలో ఉన్న అన్ని కష్టమైన పనులనూ సులభంగా చేస్తాడు.",
        "నీ యొక్క అనుగ్రహంతో సులభమైన పని చేస్తాడు.",
        "రాముని ద్వారంలో నువ్వు రక్షకుని, ఎవరికీ భయపడకుండా ఉండవచ్చు.",
        "ఏ పనీ నీ అనుమతి లేకుండా జరగదు.",
        "నీ శరణలో ఉన్నవారు అన్ని సుఖాలను పొందగలరు.",
        "నువ్వు రక్షకుని కాబట్టి ఎవరికీ భయం లేదు.",
        "నీ తేజస్సును అదుపులో ఉంచి, మూడు లోకాలనూ గమనించు.",
        "మూడు లోకాలనూ దయనతో గొప్పతనంతో ఆధిపత్యం చూపవచ్చు.",
        "మహావీర్ హనుమాన్ యొక్క నామం వినిపించినప్పుడు భూత మరియు పిశాచులు సమీపించలేరు.",
        "మహావీర్ (హనుమాన్) పేరు వినినప్పుడు అన్ని రాక్షసాలు, దుష్టులు దూరమవుతాయి.",
        "ఎవరైతే హనుమాన్ ను జపిస్తారో వారి అన్నీ వ్యాధులు, బాధలు నశిస్తాయి.",
        "ఎవరైతే నిరంతరం హనుమాన్ ను జపిస్తారో, వారు విజయం సాధిస్తారు.",
        "ఎవరైతే హనుమాన్ ను యోచిస్తారో వారి అన్ని కష్టాలు దూరమవుతాయి.",
        "మనస్సు, కర్మ, వచన మరియు ధ్యానం హనుమాన్ కు సమర్పించితే ఆ వ్యక్తి అన్ని కష్టాలు దూరమవుతాయి.",
        "రాముడి తపస్సు వలన అతనికి రాజ్యాధికారము లభించింది.",
        "రాముడి కార్యాలు నీవు పూర్తి చేసినవారు, అన్ని విషయాలు విజయవంతంగా జరుగుతాయి.",
        "ఎవరికీ కోరిన ఆహారాలు, ఆశలు, లక్ష్యాలు అవతరిస్తాయి.",
        "ఎవరికీ హనుమాన్ ప్రార్థనలు చేసే వారు అమితమైన జీవితంలో విజయాన్ని పొందుతారు.",
        "నాలుగు యుగాల boyunca హనుమాన్ యొక్క ప్రతాపం ప్రసిద్ధి చెందింది.",
        "హనుమాన్ ప్రతాపం వల్ల ప్రపంచం ప్రకాశంగా మారింది.",
        "సాధువులు మరియు సంతులు రక్షకునిగా నిన్ను పిలుస్తారు.",
        "అస్తిత్వంలో ఉన్న అసురులను అంతం చేసే రాముడి దులారిని పొందగలుగుతున్నావు.",
        "నువ్వు అష్టసిద్ధులు మరియు నౌనిధుల యొక్క ప్రసాదకుని.",
        "జనకీ మాత యొక్క అనుగ్రహంతో నీకు ఆర్థిక విజయం లభిస్తుంది.",
        "రాముని ఉత్సాహం నిన్ను ఎల్లప్పుడూ ప్రేరేపిస్తుంది.",
        "ఎల్లప్పుడూ రఘుపతి (రాముడి) సేవకుడిగా ఉండండి.",
        "నువ్వు రాముడిని భజన చేస్తే, రాముడి దయ వలన అన్ని బాధలు నశిస్తాయి.",
        "జన్మలతా పుడకలో ఉన్న బాధలను హనుమాన్ ను ప్రార్థించడం ద్వారా నశిస్తాయి.",
        "మరణ సమయంలో రాముని గృహంలో అడుగు పెట్టాలని ఆశించాలి.",
        "ప్రతి జన్మలో కూడా హరిభక్తులు ఉండాలి.",
        "దేవతలు కూడా హనుమాన్‌ను ప్రార్థిస్తారు.",
        "హనుమాన్‌ను ప్రార్థించడం ద్వారా అన్ని సుఖాలు పొందవచ్చు.",
        "ఎవరైతే హనుమాన్ ను జపిస్తారో వారు అన్ని కష్టాలు మరియు బాధలు నశిస్తాయి.",
        "హనుమాన్ యొక్క శక్తిని జపించడం ద్వారా అన్ని సంకటాలు నశిస్తాయి.",
        "హనుమాన్ గుసాయిని జయించినట్టు స్తోత్రం చేయండి.",
        "గురు దేవుని అనుగ్రహం పొందేలా ప్రార్థన చేయండి.",
        "ఎవరైతే ఈ హనుమాన్ చాళీసా ను 100 సార్లు చదవాలని ప్రయత్నిస్తారో వారు అన్ని కష్టాల నుండి విముక్తులవుతారు.",
        "వారు ఈ హనుమాన్ చాళీసాను 100 సార్లు చదివితే, వారు మహాసుఖాన్ని పొందుతారు.",
        "ఎవరైతే ఈ హనుమాన్ చాళీసాను చదివితే, వారు సిద్ధిని పొందుతారు.",
        "హనుమాన్ చాళీసా చదివిన వారు సాక్షాత్కారాన్ని పొందుతారు.",
        "తులసీదాస స్వయంగా దేవుని సేవకుడిగా ఉండాలని ప్రార్థించారు.",
        "నా హృదయానికీ నాథుని వాసముండాలని కోరుకుంటున్నాను.",
        "పవనుని కుమారుడు హనుమాన్ సంకటాలను నివారిస్తాడు, మంగళ రూపం కలిగి ఉన్నాడు.",
        "రాముడు, లక్ష్మణుడు, సీతా దేవి సహా నా హృదయంలో నివసించండి, మిమ్మల్ని భూకుంభంలో ఉండాలని కోరుకుంటున్నాను."
    ]
}