{
  "lyrics": [
    "పద్మదళాల వంటి కన్నులున్న ఓ లక్ష్మీ దేవి, నీకు జయము; శ్రీమహావిష్ణువుకు ప్రియమైనదానా, నీకు జయము!",
    "ఓ తల్లీ మహాలక్ష్మీ, సంసారమనే మహాసముద్రం నుండి తరింపజేసేదానా, నీకు జయము!",
    "మహాలక్ష్మీ దేవి, నీకు నమస్కారం; సురేశ్వరీ (దేవతలకు ఈశ్వరి), నీకు నమస్కారం!",
    "హరిప్రియా, నీకు నమస్కారం; దయానిధీ, నీకు నమస్కారం!",
    "పద్మమునందు నివసించేదానా, నీకు నమస్కారం; సర్వమును ప్రసాదించేదానా, నీకు నమస్కారం!",
    "సమస్త ప్రాణుల హితం కొరకు, ఎల్లప్పుడూ సంపదల వర్షాన్ని కురిపించుము.",
    "జగన్మాతా, నీకు నమస్కారం; దయానిధీ, నీకు నమస్కారం!",
    "దయవతీ, నీకు నమస్కారం; విశ్వేశ్వరీ, నీకు నమస్కారం!",
    "క్షీర సముద్ర తనయకు నమస్కారం; త్రిలోకములను ధరించు దానా, నీకు నమస్కారం!",
    "సంపదలను కురిపించేదానా, నీకు నమస్కారం; శరణు కోరిన నన్ను రక్షించుము.",
    "దేవదేవుని ప్రియురాలా, ఓ దేవదేవేశ్వరీ, నన్ను రక్షించుము.",
    "ఓ లక్ష్మీ, నన్ను దారిద్ర్యం నుండి రక్షించుము, నాపై నీ కృపను చూపుము.",
    "ముల్లోకాల జననికి నమస్కారం; ముల్లోకాలను పవిత్రం చేసేదానా, నీకు నమస్కారం!",
    "జగత్తుకు ఆనందాన్ని ప్రసాదించేదానా, బ్రహ్మాది దేవతలు నీకు నమస్కరిస్తున్నారు.",
    "విష్ణుప్రియా, నీకు నమస్కారం; జగత్తుకు మేలు చేసేదానా, నీకు నమస్కారం!",
    "దుఃఖాలను హరించేదానా, నీకు నమస్కారం; నాకు ఎల్లప్పుడూ సమృద్ధిని కలుగజేయుము.",
    "పద్మ నివాసినివి, చంచలవైన నీకు నమస్కారం; మళ్ళీ మళ్ళీ నమస్కారం!",
    "చంచల స్వభావం కలదానా, లలితమైన రూపం కలదానా, నీకు నమస్కారం!",
    "ప్రద్యుమ్నుని జననికి నమస్కారం; ఓ తల్లీ, నీకు మాటిమాటికీ నమస్కారం!",
    "ఓ తల్లీ, నీ శరణు కోరిన నన్ను పరిపాలించుము.",
    "శరణు ఇవ్వదగినదానా, నిన్నే ఆశ్రయించాను; ఓ కమలవాసినివైన కమలా!",
    "నన్ను రక్షించుము, ఓ మహాలక్ష్మీ, నీవు శరణాగతులను రక్షించడంలో తత్పరురాలివి.",
    "లక్ష్మీ దేవి కృప లేని మనిషికి పాండిత్యం కానీ, సద్గుణాలు కానీ శోభనివ్వవు.",
    "ఓ మహాలక్ష్మీ, నీవు లేకపోతే మనిషికి శీలము (చరిత్ర) కూడా శోభించదు.",
    "లక్ష్మీ దేవి ప్రసన్నత ఉన్నంత కాలమే రూపము మరియు శీలము ప్రకాశిస్తాయి.",
    "లక్ష్మీ దేవి అనుగ్రహం ఉన్నంత కాలమే మనుషుల సద్గుణాలు ప్రకాశిస్తాయి.",
    "నీచే అలంకరింపబడిన మనుషులు పాప విముక్తులై, లోకంలో గౌరవించబడతారు.",
    "గుణహీనులు గుణవంతులుగా, దుశ్శీలురు శీలవంతులలో శ్రేష్ఠులుగా మారుతారు (నీ కృపతో).",
    "లక్ష్మి రూపాన్ని అలంకరిస్తుంది, లక్ష్మి కులాన్ని (వంశాన్ని) అలంకరిస్తుంది.",
    "లక్ష్మి విద్యను అలంకరిస్తుంది; అన్నిటికంటే లక్ష్మియే విశిష్టమైనది.",
    "ఓ లక్ష్మీ, నీ గుణకీర్తన చేయడంలో బ్రహ్మ దేవుడు కూడా మౌనము వహిస్తాడు.",
    "శివుడు, సూర్యచంద్రులు మరియు దేవతలు కూడా నీ గుణాలను వర్ణించలేరు.",
    "అలాంటప్పుడు నీ రూపము, లక్షణములు మరియు గుణములను మేము ఎలా వర్ణించగలము?",
    "ఓ జగన్మాతా, నన్ను రక్షించుము మరియు నా కోరికలను తప్పక నెరవేర్చుము.",
    "దీనుడనై, దుఃఖితుడనై, భయపడి, దారిద్ర్యంతో నీ వద్దకు వచ్చాను.",
    "ఓ కృపానిధి లక్ష్మీ, వెంటనే ధనాన్ని ప్రసాదించి నన్ను ధనవంతునిగా చేయుము.",
    "హరిప్రియా, ఓ తల్లీ, నన్ను చూడు; నిర్ధనుడనై నీ దగ్గరకు వచ్చాను.",
    "ఓ లక్ష్మీ, నాకు వెంటనే వస్త్రములు, సువర్ణము మరియు అద్భుతమైన అన్నమును ప్రసాదించుము.",
    "నీవే నా తల్లివి లక్ష్మీ, నీవే నా తండ్రివి లక్ష్మీ.",
    "నన్ను రక్షించుము మహాలక్ష్మీ, నన్ను రక్షించుము సురేశ్వరీ!",
    "నన్ను రక్షించుము జగన్మాతా, దారిద్ర్యం నుండి నన్ను వేగంగా రక్షించుము.",
    "జగద్ధాత్రివైన నీకు నమస్కారం; నీకు మాటిమాటికీ నమస్కారం!",
    "ధర్మానికి ఆధారమైనదానా, నీకు నమస్కారం; సంపదలను ఇచ్చేదానా, నీకు నమస్కారం!",
    "దారిద్ర్యమనే సముద్రంలో మునిగిపోయాను, పాతాళంలో కూరుకుపోయాను.",
    "మునిగిపోతున్న నా చేయి పట్టుకొని, ఓ రమా దేవి, నన్ను త్వరగా ఉద్ధరించుము.",
    "ఓ లక్ష్మీ, మళ్ళీ మళ్ళీ ఎక్కువగా మాట్లాడటం వల్ల కలిగే ప్రయోజనం ఏమిటి?",
    "నాకు నీకంటే అన్య శరణ్యం లేదు, ఇది సత్యం, హరిప్రియా!",
    "అగస్త్య మహర్షి మాటలను విని హరిప్రియ (లక్ష్మి) సంతోషించింది.",
    "ఆమె మధురమైన వాణితో 'నేను నీపై ఎల్లప్పుడూ సంతృప్తిగా ఉన్నాను' అని పలికింది.",
    "లక్ష్మీ దేవి పలికిన వాక్కులు:",
    "నీవు పలికిన ఈ స్తోత్రాన్ని ఏ మనుష్యుడు పఠిస్తాడో,",
    "లేదా ఎవరైతే వింటారో, నేను వారికి వశవర్తిని అవుతాను.",
    "ఎవరైతే భక్తితో నిత్యం పఠిస్తారో, వారి దరిద్రము (అలక్ష్మి) నశిస్తుంది.",
    "తీవ్రమైన అప్పులు నశిస్తాయి, వారు ఎన్నడూ వియోగాన్ని (ఎడబాటు) చూడరు.",
    "ఎవరైతే ప్రాతఃకాలమున లేచి శ్రద్ధాభక్తులతో దీనిని పఠిస్తారో,",
    "నేను ఎల్లప్పుడూ వారి గృహంలో శ్రీమహావిష్ణువుతో కూడి నివసిస్తాను.",
    "వారు సుఖసౌభాగ్యాలతో, బుద్ధిబలంతో నిండి ఉంటారు.",
    "అట్టి మనుషులు పుత్రవంతులుగా, గుణవంతులుగా, భోగభాగ్యాలను అనుభవించేవారిగా మారుతారు.",
    "అగస్త్య మహర్షి ప్రోక్తమైన ఈ లక్ష్మీ స్తోత్రం మహా పుణ్యప్రదమైనది.",
    "ఇది విష్ణువు యొక్క అనుగ్రహాన్ని కలుగజేస్తుంది మరియు చతుర్విధ పురుషార్థాలను ఇస్తుంది.",
    "రాజసభలలో విజయాన్ని, శత్రువులపై జయాన్ని చేకూరుస్తుంది.",
    "భూతప్రేత పిశాచాల భయం కానీ, పులుల భయం కానీ ఉండదు.",
    "శస్త్రము, అగ్ని మరియు జలప్రవాహాల నుండి వారికి భయం కలగదు.",
    "దుర్మార్గులకు మరియు పాపులకు ఇది హానికరమైనది (శిక్షాత్మకమైనది).",
    "గుర్రపుశాలలు, ఏనుగుశాలలు లేదా ఆవుల పాకలలో ఏకాగ్రతతో దీనిని పఠిస్తే,",
    "దోషాలు శాంతిస్తాయి మరియు మహాపాపాలు నశిస్తాయి.",
    "ఇది మానవులకు సర్వ సుఖాలను ఇచ్చేది, ఆయురారోగ్యాలను ప్రసాదించేది.",
    "అగస్త్య ముని ప్రజల హితమును కోరి దీనిని పలికారు.",
    "ఇంతటితో అగస్త్య విరచిత లక్ష్మీ స్తోత్రం సంపూర్ణము."
  ]
}