{
    "lyrics": [
        "పద్మపలాశాక్షి అయిన శ్రీవత్సల లక్ష్మీ మాతను జయించు.",
        "మహాలక్ష్మీ మాత, సంసార క్షేపిణి అయిన అమ్మకు జయము.",
        "మహాలక్ష్మీ మాతకు నమస్కారం, ఆమె సురేశ్వరి అయిన అమ్మ.",
        "హరికి ప్రియమైన అమ్మ, దయామయి అయిన మాతకు నమస్కారం.",
        "పువ్వుల విరజిన అడుగులో నివసించే అమ్మకు నమస్కారం.",
        "సర్వజీవుల ఉచిత ప్రయోజనార్థం, నిత్యమూ వరము ప్రసాదించు.",
        "జగత్కోసం జయమైన మాతకు నమస్కారం.",
        "దయామయి, విశ్వములను పాలించే అమ్మకు నమస్కారం.",
        "పాలు మరియూ సముద్రం నుండీ వచ్చిన అమ్మకు నమస్కారం.",
        "శరణాగతులను రక్షించు, వరుణి ప్రసాదించు.",
        "దేవతల స్వామిని రక్షించు, పరమేశ్వరికి ప్రియమైన అమ్మకు నమస్కారం.",
        "దరిద్రతను తొలగించు, లక్ష్మీ రమణి వలన నా పట్ల దయ చూపించు.",
        "మూడు లోకాలందు ప్రదర్శనకరమైన అమ్మకు నమస్కారం.",
        "సృష్టి సంతతి, అఖిల జగత్తులో ఆనందం ప్రసాదించే అమ్మకు నమస్కారం.",
        "విష్ణు యొక్క ప్రియమైన అమ్మకు నమస్కారం, ఆమె జగత్తుకే మేలునిస్తుంది.",
        "నాకు ఎల్లప్పుడూ సుఖ-సంపన్నతా కావాలని దయచేయండి.",
        "లలితంగా కదిలే లక్ష్మి మాతకు నమస్కారం.",
        "ఆమె చంచలంగా పయనించే లక్ష్మీ మాతకు నమస్కారం.",
        "ప్రభ్యుమ్నుడి జననికి సుమారు మాతా లక్ష్మి మాతకు నమస్కారం.",
        "మాకు పరిపాలన చేయవచ్చు, శరణాగతుల బంధించి రక్షించండి.",
        "పరమ శరణ్యాన్ను ప్రపన్నుడవైందాను, మా పై వదిలినట్లయితే మా కష్టాలు తొలగించు.",
        "మా రక్షణార్థం మహాలక్ష్మి! సన్నిధి చేస్తూ, వేటి బాధాన్నీ తొలగించండి.",
        "జ్ఞానం మరియు మంచితనం పేదాలకు ఆకర్షణగా ఉండాలి.",
        "మంచితనము లేకుండా దోపిడీ మరియు పాప పరాయణా ప్రవర్తనం సంభవించదు",
        "లక్ష్మి గుణాలకు భరించిన అమ్మ జీవితం ప్రకాశించే అవకాశం ఉంది",
        "లక్ష్మీని ప్రసన్నంగా చూడేంతగా ఈ అణతివాడు అందులో ప్రోత్సాహించాలి",
        "లక్ష్మీని కలిగి ఉన్నవారు పాపాలు నుండి విముక్తి పొందిన రాజ్యప్రజలు.",
        "లక్ష్మీ గుణాలు లేని వారు గుణవంతులై ఉండే వారు శీలవంతులా కాకుండా అవినీతితో ఉంటారు.",
        "లక్ష్మీ రూపాన్ని అలంకరిస్తుంది, లక్ష్మీ గౌరవాన్ని కూడా అలంకరిస్తుంది.",
        "లక్ష్మీ విద్యను అందిస్తుంది, మరియు అన్ని లక్ష్మీలలో అత్యున్నతమైనది.",
        "లక్ష్మీ, నీ గుణాల కీర్తనతో కీర్తివంతులైన వారికి ఉపకారం చేస్తుంది.",
        "రుద్ర మరియు సూర్య చంద్ర వంటి దేవతలు కూడా నీ గుణాలు చెప్పడానికి అంగీకరించలేరు.",
        "మేము నీ రూపం, లక్షణాలు, మరియు గుణాలను ఎలా వర్ణించగలము?",
        "అమ్మ! నన్ను రక్షించండి, నా భక్తిని స్థిరంగా కాపాడుకో.",
        "పేదరికం మరియు భయంతో బాధపడుతున్న నాకు నీ సహాయం చేయండి, నా వద్ద సంపద లేదు.",
        "దయతో, వెంటనే నాకు సంపదను ఇవ్వమా లక్ష్మి!",
        "\"అమ్మ, హరిప్రియ, నన్ను చూడి, నన్ను సమీపించి, నా దరిచే ధనం ఇవ్వండి.\"",
        "\"తక్షణమే నాకు లక్ష్మి ని ఇవ్వు. ప్రభువైన, భగవంతుని చేతిలో ఉన్న అద్భుతమైన వస్త్ర.\"",
        "\"మీరు మా తల్లి, మా నాన్న, మీరు నాకు లక్ష్మి.\"",
        "మహాలక్ష్మి, మా రక్షణ కోసం మీరు వెంటనే సహాయం చేయండి.",
        "జగత్‌మాతరాజీ, దయచేసి పేదరికాన్ని నశింపజేయండి.",
        "మేము మీకు నమస్కారం చేస్తున్నాము, జగత్తు యొక్క దాతకు.",
        "మీరు ధర్మాన్ని స్థాపించే దైవిక శక్తి, మేము మీకు నమస్కారము.",
        "పేదరికపు సముద్రంలో నానేస్తున్నాను, దయచేసి నాకు ఉపకారం చేయండి.",
        "మీరు నా చేతి తో నాకు దయ చేయండి, మరియు త్వరగా నా రక్షణ చేయండి.",
        "లక్ష్మీ! చాలా చెప్పినట్లుగా, కానీ మీరు నా పుణ్యం చేయగలరు.",
        "ఇంకొక శరణం నాకు లేదు, ఇది నిజం, నిజం!",
        "ఈ వాక్యాన్ని విన్న హరిప్రియా ఆనందంగా మాట్లాడింది.",
        "\"నా హృదయం ఎప్పటికీ తృప్తిగా ఉంటుంది,\" అని చెప్పింది.",
        "\"ఈ స్తోత్రాన్ని చదివిన లేదా వినే వ్యక్తి పరమ భాగ్యవంతుడు అవుతాడు.\"",
        "\"ఈ స్తోత్రాన్ని వినే వ్యక్తి, నా ఆశీర్వాదంతో సర్వం సాధించవచ్చు.\"",
        "\"పరిశుద్ధ భక్తితో ఇది నిత్యం పఠించినప్పుడు, శత్రువులు అతని ముందు నిలబడలేరు.\"",
        "\"పరిమితి లేని దుష్టుల నుండి ఈ వ్యక్తి రక్షణ పొందవచ్చు.\"",
        "\"ఆత్మవిశ్వాసంతో మరియు భక్తితో పఠించే వ్యక్తి సదా శ్రీవిష్ణుతో కూడి ఉండును.\"",
        "\"ఈ వ్యక్తి ఇంటిలో శ్రీవిష్ణు సంతోషంగా నివసిస్తాడు.\"",
        "\"ఈ స్తోత్రాన్ని పఠించిన వ్యక్తి సుఖంగా ఉండి, అన్ని భోగాలను అనుభవిస్తాడు.\"",
        "\"పఠించేవాడు మితిమీరిన క్రమం అనుసరించి జీవించటంతో సుఖం పొందుతాడు.\"",
        "\"ఈ స్తోత్రం మహాపుణ్యం కలిగినది, విష్ణుప్రసాదాన్ని పొందేందుకు శ్రేయస్సు ఉత్పత్తి చేస్తుంది.\"",
        "\"పరిశుద్ధ భక్తితో ఇది రకరకాల ఫలాలను నలుగురికీ ప్రసాదిస్తుంది.\"",
        "\"ఈ స్తోత్రం రాజసమాజంలో గెలుపును, శత్రువులలో పరాజయాన్ని, పిశాచులు మరియు వ్యाघ్రం భయాన్ని తొలగిస్తుంది.\"",
        "\"శక్తివంతమైన ఈ స్తోత్రం, క్రమం తప్పినవి మరియు దుర్మార్గులు సున్నా చేస్తుంది.\"",
        "\"ఈ స్తోత్రాన్ని చదివేవారు ఎప్పటికప్పుడు భయంలు లేకుండా జీవిస్తారు.\"",
        "\"ఈ స్తోత్రం ద్వారా దుర్మార్గుల మరియు పాపాల వాదనలను తొలగించవచ్చు.\"",
        "\"ఈ స్తోత్రాన్ని పఠించే వ్యక్తి పశు, ఆవులు, మరియు పశుపాలన సమాజంలో సుసంపన్నుడవుతాడు.\"",
        "\"ఇది మహా పాతకాలను తొలగించి, శాంతిని కైవసం చేస్తుంది.\"",
        "\"ఈ స్తోత్రం ప్రతి మనిషికి ఆరోగ్యం మరియు ఆనందాన్ని అందిస్తుంది.\"",
        "\"ఈ స్తోత్రాన్ని అగస్తి మహర్షి ప్రజల మంగలానికి ఉత్పత్తి చేశారు.\"",
        "\"ఇది అగస్తి రచించిన లక్ష్మీ స్తోత్రం పూర్తిగా ముగిసింది.\""
    ]
}