{
    "lyrics": [
        "শ্রীমান বেণ্কটনাথার্যঃ একজন কবি, দার্শনিক এবং শ্রদ্ধেয় শিক্ষক।",
        "বেদান্তের শ্রেষ্ঠ গুরু আমার হৃদয়ে সর্বদা বিরাজ করুন।",
        "আমি জ্ঞান ও আনন্দের দেবতা, নির্মল শ্বেত পাথরের আকৃতিরূপে পূজা করি।",
        "আমি সকল বিদ্যার ভিত্তি হযগ্রীবকে পূজা করি।",
        "স্বতঃ সিদ্ধ শুদ্ধ স্ফটিক রত্ন, পৃথিবী ধারণকারী, প্রশস্ত ও শক্তিশালী।",
        "বিশুদ্ধতা, সৌন্দর্য ও পবিত্রতার দ্বারা সৃষ্ট সমস্ত বিশ্ব।",
        "অনন্ত শক্তির সমুদ্রের মধ্যে প্রতিটি শক্তি হইতে বস্তুর সৃষ্টি।",
        "সমস্ত পাপ দূরীভূত হওয়া, হযগ্রীবের মহিমা অমর।",
        "বেদের যাজ্ঞিক শক্তির মহিমা বর্ণনা।",
        "প্রবাহিত তরঙ্গের মধ্যে বিশুদ্ধ জ্ঞান সাগর প্রবাহিত হয়।",
        "ভক্তির মাধ্যমে গর্হিত দৃষ্টিভঙ্গি ও অন্ধকার দূর হয়।",
        "হযগ্রীব তাঁর চেহারায় অন্ধকার দূর করেন।",
        "প্রাচীকালীন সন্ধ্যায়, সময়ের পরিবর্তন।",
        "প্রজ্ঞার দর্শন এক নতুন অনুভূতি সৃষ্টি করে।",
        "বক্তা যেন আমার বেদ বাণী প্রচার করেন।",
        "ভাষার দেবতা, ভগবান বাসুদেবের মূর্তি।",
        "তিনি শুদ্ধ এবং নিখুঁত জ্ঞানের রূপ।",
        "জ্ঞান যে পথের মধ্য দিয়ে সঞ্চারিত হয়, তা হল দীক্ষা।",
        "দয়ালু এবং মানবতার প্রতীক, তিনি আমাদের আশ্রয়।",
        "আমি হযগ্রীবকে শরণাপন্ন হয়েছি।",
        "অনন্ত জ্ঞানের ধারাকে প্রকাশ করার মাধ্যম।",
        "আজও আপনি আমার দৃষ্টি দ্বারা উপলব্ধ হন।",
        "আমি অনন্তভাবে আপনার প্রশংসা করছি, আপনি একমাত্র আশ্রয়।",
        "আপনির দয়ালু দৃষ্টি আমাদের মুক্তি দান করে।",
        "গিরিশের মূর্তি, যা দাক্ষিণ্যের উদাহরণ।",
        "তিনি সার্বজনীন ধর্মের পত্নী, দেবী লক্ষ্মী।",
        "সব বেদ, শাস্ত্র ও উপদেশ থেকে শিখে আমরা অর্জন করি।",
        "সমস্ত বিশ্বের মধ্যে আপনার শক্তির ছোঁয়া রয়েছে।",
        "তিনি, যারা ভ্রষ্ট, তাদের জন্য শ্রেষ্ঠ উপদেশ দেন।",
        "তিনি বাকের পবিত্র পথের দিকনির্দেশক।",
        "অশুভ শক্তির বিরুদ্ধে পরিত্রাণে দয়া ও সহানুভূতির পথ অবলম্বন করে।",
        "তুমি যদি শাস্ত্রের তত্ত্বগুলি শিক্ষা না দাও তবে তুমি পরাজিত হবে।",
        "বিতর্কের আছাড়, জীবনটাকে অস্থির করে তোলে।",
        "তুমি বুদ্ধির দেবতা বृहস্পতিকে সঠিকভাবে পরিচালিত করো।",
        "তার দ্বারা দেবতা ও ত্রিদশের শাসন স্থিতি পায়।",
        "অদৃশ্য শক্তির মাধ্যমে মহিমা অর্জিত হয়।",
        "আগ্নির আলোর মধ্যে, সাতটি শক্তি সম্মিলিত হয়েছে।",
        "শরীরের মধ্যে মন্ত্রশক্তি এবং জীবনশক্তি থাকে।",
        "নিরবচ্ছিন্ন ধারায়, পূজার সমস্ত উপকরণ প্রদান করা হয়।",
        "আপনি সর্বদা আকাশে সমস্ত শক্তি সঞ্চালন করেন।",
        "যে স্থানে তত্ত্বের মূল উপস্থিত থাকে, সেখানে বাস্তবতা প্রকাশ পায়।",
        "যে স্থান থেকে মহাবৃক্ষগুলির শিকড় উদ্ভূত হয়।",
        "বিশুদ্ধ আত্মারা তত্ত্বের সঠিক জ্ঞান অর্জন করে।",
        "তুমি অক্ষরের মাতৃক, চিরন্তন শক্তির আধার।",
        "তুমি অব্যক্ত এবং ব্যাখ্যাযোগ্য শক্তির মধ্যে বিরাজমান।",
        "নাম ও রূপগুলি, যা পূর্বে ছিল, তা আবার প্রকাশ পায়।",
        "তারা সর্বোচ্চ শ্রদ্ধার সাথে তাঁকে প্রশংসা করে।",
        "তুমি বাকের সর্বোচ্চ শক্তি, তোমার বাণী মহান।",
        "চাঁদের মৃদু আলো, যা হৃদয়কে মুগ্ধ করে।",
        "তোমার আনন্দের রূপ, সুধারূপে উদ্ভূত।",
        "জ্ঞানীরা তোমার ভাবনায় চিন্তা করেন।",
        "যেমন দুধের সাগরটি উদার হয়ে ওঠে, তেমনি।",
        "যে ব্যক্তি তার মনের ভাবনা নিয়ে তোমায় দেখে।",
        "যারা মানসিক রাজা হংসের মতো তুমি তাদের চোখে পড়ো।",
        "তুমি নিজেই বিতর্কের আধিকারী, নিজস্ব সত্তা।",
        "তার ভাষা, যা যথাযোগ্য এবং মর্যাদাপূর্ণ, সঠিকভাবে প্রবাহিত হয়।",
        "যারা এক মুহূর্তের জন্যও তোমার চিন্তা ও দর্শন লাভ করেন।",
        "যারা পরিষ্কার এবং বিশদ আলো দ্বারা তোমাকে পূর্ণভাবে প্রকাশিত করেন।",
        "তাদের ভাষার প্রবাহ যা কোনও বাধা ছাড়াই প্রবাহিত হয়।",
        "তারা মন্দাকিনীর মতো শান্তির ধারায় প্রবাহিত হয়।",
        "আপনার ভক্তি, যা ধারার মতো সুখ ও শান্তির উৎস।",
        "তারা আশীর্বাদ ও আনন্দের অনুভূতি নিয়ে এগিয়ে চলে।",
        "যেখানে কোনও পরিচিতি ছাড়া রূপকারা শিকড়ে চলে আসে।",
        "শরীরের মধ্যে আনন্দের অনুরণন এবং নবীনতার বিকাশ ঘটে।",
        "হৃদয়ে, তারা তোমার ভাবনায় পূর্ণ।",
        "তোমার মনের গভীরতা চন্দ্রোদয়ের মতো বৃদ্ধি পাচ্ছে।",
        "অমানুষিক আনন্দের সাগর থেকে গুণধ্বনি শোনা যায়।",
        "তারা শুদ্ধ জল দ্বারা দেহের অঙ্গগুলিকে পূর্ণ করে।"
    ]
}