{
  "lyrics": [
    "ચંદ્રની જેમ તેજસ્વી અને મસ્તક સુશોભિત દિવ્ય સ્વરૂપ.",
    "મુનિગણો દ્વારા પૂજનીય અને મોક્ષ પ્રદાન કરનાર.",
    "કમળ પર વસવાટ કરતી અને દેવો દ્વારા પૂજિત શાંતિમય સ્વરૂપ.",
    "હે મધુસૂદનપ્રિય આદિલક્ષ્મિ, મને સદા રક્ષણ આપો.",

    "પાપોને નાશ કરનારી અને વૈદિક શાંતિનું સ્વરૂપ ધરાવનારી દેવી.",
    "ક્ષીરસાગરમાંથી ઉત્પન્ન થયેલી મંગલમય સ્વરૂપ અને મંત્રમાં વસવાટ કરનારી.",
    "મંગળ પ્રદાન કરનારી, કમળ પર વસવાટ કરનારી અને દેવો દ્વારા આરાધિત.",
    "હે મધુસૂદનપ્રિય ધાન્યલક્ષ્મિ, મને સદા રક્ષણ આપો.",

    "શ્રેષ્ઠ સ્વરૂપ ધરાવનારી, વૈષ્ણવી અને મંત્રના તત્ત્વનું સ્વરૂપ ધરાવનારી દેવી.",
    "દેવો દ્વારા પૂજનીય, તરત ફળ આપનારી અને જ્ઞાનનો વિકાસ કરનારી દેવી.",
    "જીવનના ડરનો નાશ કરનારી, પાપોથી મુક્તિ આપનારી અને સાધુઓ દ્વારા આરાધિત.",
    "હે મધુસૂદનપ્રિય ધૈર્યલક્ષ્મિ, મને સદા રક્ષણ આપો.",

    "દુર્ગતિનો નાશ કરનારી અને તમામ ઇચ્છિત ફળ આપનારી દેવી.",
    "રથ, ગજ, તુરગ અને અન્ય સંપત્તિથી ઘેરાયેલ તથા લોકોથી મંડિત દેવી.",
    "હરિ, હર અને બ્રહ્મા દ્વારા પૂજનીય તથા દુઃખોનું નિવારણ કરનારી દેવી.",
    "હે મધુસૂદનપ્રિય ગજલક્ષ્મિ, મને ગજલક્ષ્મિ રૂપે રક્ષણ આપો.",

    "અહિખગ વાહિની, મોહિની, ચક્રધારિણી, રાગ વધારનારી અને જ્ઞાનમયી દેવી.",
    "ગુણસમૂહથી ભરપૂર, લોકહિત માટે કાર્ય કરનારી અને સંગીતથી સ્તુત દેવી.",
    "સર્વ દેવો, અસુરો અને માનવો દ્વારા પૂજનીય પાદયુગલ ધરાવનારી.",
    "હે મધુસૂદનપ્રિય સંતાનલક્ષ્મિ, મને રક્ષણ આપો.",

    "કમળ પર આસન ધરાવનારી, સદ્‌ગતિ આપનારી અને જ્ઞાનનો વિકાસ કરનારી દેવી.",
    "દૈનિક પૂજિત, કુંકુમથી સુશોભિત અને વાદ્યોથી સ્તુત દેવી.",
    "કનકધારા સ્તુતિથી વિભૂષિત અને શંકરાચાર્ય દ્વારા માન્ય પાદયુગલ ધરાવનારી.",
    "હે મધુસૂદનપ્રિય વિજયલક્ષ્મિ, મને સદા વિજય આપો.",

    "સુરેશ્વરો દ્વારા વંદિત, ભારતી અને ભાર્ગવી સ્વરૂપ, શોક નાશક દેવી.",
    "મણિમય આભૂષણોથી શોભિત કાન અને શાંતિપૂર્ણ સ્મિત ધરાવનારી.",
    "નવનિધિ આપનારી, કલિમલ નાશક અને ઇચ્છિત ફળ આપનારી.",
    "હે મધુસૂદનપ્રિય વિદ્યાલક્ષ્મિ, મને સદા રક્ષણ આપો.",

    "ઢિમિઢિમિ ધ્વનિથી પૂર્ણ દુંદુભિ નાદમયી દેવી.",
    "ઘુંઘુરુ અને શંખના નાદથી સુવાદ્યથી સ્તુત દેવી.",
    "વેદ, પુરાણ અને ઇતિહાસમાં પૂજનીય અને વૈદિક માર્ગ દર્શાવનારી.",
    "હે મધુસૂદનપ્રિય ધનલક્ષ્મિ, મને ધનલક્ષ્મિ રૂપે રક્ષણ આપો."
  ]
}
