{
    "lyrics": [
        "ध्यान का अर्थ है, \"ध्यान करना\" यानी ध्यान लगाना।",
        "मौन द्वारा प्रकटित परब्रह्मतत्त्व, युवावस्था में",
        "वर्ष के अंत में, ऋषियों के मध्य स्थित, ब्रह्मनिष्ठों द्वारा आवृत",
        "आचार्येन्द्र, जिनके हाथ में आनंदमुद्रा है, चित्मूर्ति",
        "मैं दक्षिणामूर्ति की पूजा करता हूँ, जो स्वात्मानंद में मस्त, मुदित चेहरा वाले हैं",
        "सम्पूर्ण ब्रह्मांड, जो दर्पण में दिखाई देती नगरी के समान है, आत्मा के भीतर स्थित है।",
        "जो आत्मा में स्थित होते हुए भी, माया द्वारा बाहर प्रकट होते हैं, जैसे निद्रा में होते हैं।",
        "जो जाग्रति की अवस्था में आत्मा को प्रत्यक्ष अनुभव करता है, और वह अद्वितीय है।",
        "उसे, जो श्रीगुरु के रूप में हैं, श्रीदक्षिणामूर्ति को मैं नमस्कार करता हूँ।",
        "बीज के भीतर से अंकुरित होकर यह संपूर्ण जगत्, जो पहले बिना किसी रूप के था, पुनः उत्पन्न होता है।",
        "माया द्वारा रचित काल, स्थान और भिन्नताएँ इस ब्रह्मांड को विविध रूप में प्रस्तुत करती हैं।",
        "जैसे माया भी इस ब्रह्मांड को अपनी इच्छा से फैलाती है, वैसे ही महायोगी भी अपनी इच्छा से इसे प्रकट करता है।",
        "उसे, जो श्रीगुरु के रूप में हैं, श्रीदक्षिणामूर्ति को मैं नमस्कार करता हूँ।",
        "जिसका स्पंदन ही सत्य का स्वरूप है, जो मिथ्या कल्पना के रूप में प्रकट होता है।",
        "वह जो वेद वाक्य द्वारा ब्रह्मस्वरूप की साक्षातता का बोध कराता है।",
        "जिस आत्मबोध से पुनः संसार के चक्र में आवृत्ति नहीं होती, वह ब्रह्माम्बा के समुद्र में लीन हो जाता है।",
        "उसे, जो श्रीगुरु के रूप में हैं, श्रीदक्षिणामूर्ति को मैं नमस्कार करता हूँ।",
        "वह ज्ञान, जो अनेक छिद्रों वाले घड़े के भीतर स्थित महा दीप के प्रकाश के समान है।",
        "उस ज्ञान का जो चक्षु और अन्य इंद्रियों के माध्यम से बाहर स्पंदित होता है।",
        "वही ज्ञान सब कुछ जानने का स्रोत है, और यह सम्पूर्ण जगत उसी के द्वारा प्रकाशित होता है।",
        "उसे, जो श्रीगुरु के रूप में हैं, श्रीदक्षिणामूर्ति को मैं नमस्कार करता हूँ।",
        "वे जिनका शरीर, प्राण, इंद्रियाँ और मन भी भ्रमित होते हुए शून्य समझते हैं",
        "जैसे स्त्री, बालक, अंधा और जड़वस्था में भ्रांति से कहते हैं 'मैं ही हूँ'",
        "माया शक्ति से रचित मोह के संहारक महाव्याघ्र के रूप में",
        "उसे, जो श्रीगुरु के रूप में हैं, श्रीदक्षिणामूर्ति को मैं नमस्कार करता हूँ।",
        "राहु के द्वारा सूर्य या चंद्र को ग्रसित करने के समान माया के आच्छादन से",
        "वह पुरुष, जो समस्त इंद्रियों के संकोचन के कारण सुषुप्त अवस्था में है",
        "जो प्रबोध के समय 'यह पूर्व का स्वप्न है' समझकर जागृत होता है",
        "उसे, जो श्रीगुरु के रूप में हैं, श्रीदक्षिणामूर्ति को मैं नमस्कार करता हूँ।",
        "बाल्य और अन्य अवस्थाओं में भी, जैसे जाग्रति की अवस्था में",
        "जो हमेशा 'मैं' की भावना से प्रवृत्त और अंतः स्फुरित रहता है",
        "वह जो आत्मा को प्रकट करता है, भक्तों को आशीर्वाद देने वाली मुद्राओं से",
        "उसे, जो श्रीगुरु के रूप में हैं, श्रीदक्षिणामूर्ति को मैं नमस्कार करता हूँ।",
        "संसार को वह अपने कार्य-कारण सम्बन्धों के माध्यम से देखता है।",
        "गुरु-शिष्य संबंध और पिता-पुत्र के रिश्तों को आत्मा के भेद से देखता है।",
        "जो पुरुष स्वप्न या जाग्रति में माया द्वारा भ्रमित होता है।",
        "उसे, जो श्रीगुरु के रूप में हैं, श्रीदक्षिणामूर्ति को मैं नमस्कार करता हूँ।",
        "पृथ्वी, जल, अग्नि, वायु, आकाश, सूर्य, चंद्र और हिमांशु रूपी पुरुष",
        "यह सम्पूर्ण चराचर जगत् उस मूर्त्यष्टक के रूप में प्रकट होता है।",
        "उस परमेश्वर से परे कोई अन्य तत्व नहीं है, यह निश्चित रूप से सोचा गया है।",
        "उसे, जो श्रीगुरु के रूप में हैं, श्रीदक्षिणामूर्ति को मैं नमस्कार करता हूँ।",
        "\"सर्वात्मा\" के रूप में यह स्पष्ट रूप से इस स्तोत्र में व्यक्त किया गया है।",
        "उसी के श्रवण, ध्यान और संकीर्तन से उसका उद्देश्य सिद्ध होता है।",
        "सर्वात्मत्व और महाविभूतियों के साथ वह स्वं भगवानत्व प्राप्त करता है।",
        "वही सिद्धि पुनः आठ प्रकार के ऐश्वर्य में परिणत होकर अव्याहत रूप से प्रकट होती है।",
        "इस प्रकार श्रीमच्छङ्कराचार्य द्वारा रचित श्रीदक्षिणामूर्तिस्तोत्र सम्पूर्ण हुआ।"
    ]
}