{
    "lyrics": [
        "സുമനസിന്റെ സന്നിവേശം കൊണ്ട അനുകൂലമായ മനോഹരമായ മാധവി, ചന്ദ്രന്റെ സഹോദരി, സ്വര്‍ണത്തിന്റെ രൂപം ഉള്ളവളെ.",
        "മഹാപുരുഷന്മാരുടെ സന്യാസമേഖലയിൽ വാസം ചെയ്യുന്ന മോക്ഷപ്രദായിനി, മനോഹരമായ ഭാഷയിൽ സംവേദന പ്രദാനം ചെയ്യുന്നവളെ.",
        "കാന്തമായ പുഷ്പത്തിൻറെ വാസസ്ഥലമായ വാസിനി, ദേവന്മാരുടെ അഭിഷേകം ലഭിച്ചവളെ, ശ്രേഷ്ഠഗുണങ്ങൾ വൃഷ്ടിക്കുന്ന, ശാന്തിയോടെ ആയവളെ.",
        "സന്തോഷവും സമാധാനവും നൽകുന്ന, ആദിത്യഗോത്രം വരുന്ന ആദിലക്ഷ്മി, എപ്പോഴും എന്നെ സംരക്ഷിക്കണം.",
        "എല്ലാ നിശിതവൃത്തികളെയും ഇല്ലാതാക്കുന്ന, വൈദിക രൂപം എടുത്തു, വെദമുല്ലവളെ.",
        "പാലിന്റെ സമുദായത്തിൽ നിന്നുള്ള, മംഗലമായ രൂപം ഉള്ളവളെ, മന്ത്രങ്ങളിൽ വാസം ചെയ്യുന്നവളെ.",
        "മംഗലമായ വശം നൽകുന്ന, പദ്മത്തിലേക്കുള്ളവളെ, ദേവന്മാരുടെ ആശ്രയത്തിൽ അവളെ.",
        "ധാന്യങ്ങൾ, ധനസമ്പദ് നൽകുന്ന ധാന്യലക്ഷ്മി, എപ്പോഴും എന്നെ സംരക്ഷിക്കണം.",
        "വിജയത്തിന്റെ രൂപത്തിലുള്ള, വൈഷ്ണവി ഭാർഗവിയുടെ പ്രതിനിധി, മന്ത്രത്തിന്റെ സ്വരൂപം, മുഴുവനായാണ് മന്ത്രമയിയായവളെ.",
        "ദേവഗണങ്ങളാൽ പൂജിത, വേഗത്തിലുള്ള ഫലങ്ങൾ നൽകുന്ന, ജ്ഞാനവികാസത്തിനായും ശാസ്ത്രം പിന്തുണയ്ക്കുന്നവളെ.",
        "ജന്മഭൂമിയുടെ ഭയം ഇല്ലാതാക്കുന്ന, പാപം നശിപ്പിക്കുന്ന, സാദുജനങ്ങളുടെ വിശ്വാസപ്രകാരം ഉള്ളവളെ.",
        "ധൈര്യത്തിന്റെ രൂപമായ ധൈര്യലക്ഷ്മി, എപ്പോഴും എന്നെ സംരക്ഷിക്കണം.",
        "എല്ലാ ദുര്‍ഗതികളെ നശിപ്പിക്കുന്ന, എല്ലാത്തരം ഫലങ്ങൾ നൽകുന്ന ശാസ്ത്രമയിൽ നിറഞ്ഞവളെ.",
        "രഥവും ആനയും, പരിസരങ്ങളുമായി ചുറ്റപ്പെട്ടിരിക്കുന്നവളെ, കുടുംബത്തിന്റെ ആരാധനയുള്ളവളെ.",
        "ഹരിശങ്കരനും ബ്രഹ്മാ എന്ന ദൈവങ്ങളിൽ पूजा ചെയ്യപ്പെടുന്ന, ശീതീകരണത്തിന്റെ വഴിയുള്ളവളെ.",
        "ഗജലക്ഷ്മി രൂപത്തിൽ എപ്പോഴും എന്നെ സംരക്ഷിക്കണം.",
        "സർപ്പവും കാട്ടുപന്നിയും ഇല്ലാതാക്കുന്ന, അവിഘ്നമായ പ്രവർത്തനം നടത്തുക, രാഗം വർദ്ധിപ്പിക്കുകയും ജ്ഞാനം നൽകുകയും ചെയ്യുന്നവളെ.",
        "എല്ലാ ഗുണങ്ങളെയും നശിപ്പിക്കുന്ന, ലോകത്തിന്റെ ഭാവി ഉന്നതിക്കുന്ന, ശബ്ദസംയുക്തമായ ഗാനം പ്രോത്സാഹിപ്പിക്കുന്നവളെ.",
        "എല്ലാ ദേവന്മാരുടെയും ആശ്രയവും, മനുഷ്യന്റെ ആരാധനയും ലഭിക്കുന്നവളെ.",
        "സകല സന്താനങ്ങൾ നൽകുന്ന, സന്താനലക്ഷ്മി എപ്പോഴും എന്നെ സംരക്ഷിക്കണം.",
        "വിദ്യയുടെ ദൈവമായ, ധർമ്മം നൽകുന്ന, സംഗീതത്തിൽ ദീപ്തി പ്രദാനം ചെയ്യുന്നവളെ.",
        "ദിവസവും പൂജിച്ച, കുങ്കുമശാസ്ത്രത്തിൽ ഉളള, സംഗീതശാസ്ത്രത്തിന്റെ വികിരണമായവളെ.",
        "സ്വർണ്ണധാരയുള്ള, വൈഭവവും, ശങ്കര ദെശിക മഹാനുഭവം അനുഭവിക്കുന്നവളെ.",
        "വിജയത്തിന്റെ ദേവതയായ വിജയ്യലക്ഷ്മി എപ്പോഴും എന്നെ സംരക്ഷിക്കണം.",
        "ലോകമാതാവായ, ദു:ഖം നശിപ്പിക്കുന്ന, രത്നപരിധിയുള്ളവളെ.",
        "മണിമായ കണ്ണികളോടുള്ള, സമാധാനത്തോടെ നിറഞ്ഞ മുഖമുള്ളവളെ.",
        "എക്കാലവും ലക്ഷ്മി ദാനപ്രദായിനിയായ, വിജയ ഫലങ്ങൾ നൽകുന്നവളെ.",
        "വിദ്യയുടെ ദേവതയായ, എപ്പോഴും എന്നെ സംരക്ഷിക്കണം.",
        "ഏറ്റവും ഉത്തമമായ സംഗീതത്തിന്റെ ഊർജ്ജം, വാദ്യശബ്ദത്തിന്റെ ഉച്ചാരണത്തിലൂടെ പ്രकटിക്കുന്നവളെ.",
        "ശംഖത്തിന്റെ ശബ്ദം, ലോകത്ത് ഏറ്റവും ഗുണമേൻമയുള്ള സംഗീതവും അനുഭവിക്കുന്നവളെ.",
        "വെദം, പുരാണം, ഇതിഹാസം എന്നിവയിൽ പൂജിത, വെദികമാർഗ്ഗത്തിന് മാർഗ്ഗദർശനമായവളെ.",
        "ധനലക്ഷ്മി രൂപത്തിൽ എപ്പോഴും എന്നെ സംരക്ഷിക്കണം."
    ]
}