{
    "lyrics": [
        "Я очищаю зеркало своего ума пылью с лотосных стоп Гуру.",
        "Я воспеваю чистую славу Господа Рамы, которая дарует четыре плода жизни.",
        "Признавая свое невежество, я вспоминаю Господа Ханумана.",
        "Даруйте мне силу, ум и знание и избавьте меня от страданий и нечистоты.",
        "Хвалите Ханумана, океан знания и добродетелей",
        "Хвалите господина обезьян, который просветляет три мира",
        "Посланник Рамы, чья сила непревзойденна",
        "Сын Анжани, также известный как сын бога ветра",
        "Махавир Викрам Баджанги — это имя формы Господа Ханумана.",
        "Человек, который защищает от плохих мыслей и связан с хорошей мудростью.",
        "Тот, кто имеет золотой цвет кожи и украшен богатством и красотой.",
        "Тот, кто носит серьги и имеет кудрявые волосы.",
        "Громовая палица и флаг украшают ваши руки.",
        "Священная нить из травы Мундж украшает ваше плечо.",
        "Вы сын Господа Шивы и Кесари.",
        "Ваш блеск и доблесть велики, и мир поклоняется вам.",
        "Тот, кто полон знаний и добродетелей и очень умен",
        "Тот, кто с нетерпением ждет выполнения дел Рамы",
        "Тот, кто наслаждается слушанием историй о Боге",
        "Тот, чье сердце поглощено Рамой, Лакшманом и Ситой",
        "Господь Рам принял тонкую форму и показал её Сите.",
        "Господь Рам принял страшную форму и сжёг Ланку.",
        "Господь Рам принял могущественную форму и уничтожил демонов.",
        "Господь Рам успешно завершил свою работу.",
        "Принес спасительную траву и воскресил Лакшмана",
        "Господь Рама радостно обнял Лакшмана",
        "Господь Рама сильно похвалил",
        "Ты мне так же дорог, как мой брат Бхарат",
        "Твоя слава поется твоими тысячами лиц",
        "Господь говорит это и обнимает тебя",
        "Санак и другие мудрецы вместе с Брахмой восхваляют тебя",
        "Нарада, Сарасвати и другие боги поют твои хвалы",
        "Насколько распространяется власть Ямараджи, Кубера и защитников сторон света.",
        "Никакой поэт или ученый не может сказать, куда он может дойти.",
        "Ты оказал услугу Сугриву.",
        "Господь Рам дал Сугриву королевскую должность.",
        "Бибхишан последовал твоей мантре",
        "Став королем Ланки, известным всем",
        "Солнце находится на тысячи йоджан",
        "Проглотил его, думая, что это сладкий фрукт",
        "Господь переплыл океан, поместив кольцо в рот",
        "Не было удивления в переплывании океана",
        "Все трудные дела в мире становятся легкими благодаря твоей милости",
        "Благодаря твоей милости все трудные дела становятся легкими",
        "Ты — страж у ворот Господа Рамы.",
        "Без разрешения ничего нельзя сделать.",
        "Все счастье достигается, обращаясь к Тебе за убежищем.",
        "Ты — защитник, никто не должен бояться.",
        "Вы можете контролировать свою силу.",
        "Ваш рев заставляет трепетать три мира.",
        "Призраки и духи не подходят к вам.",
        "Когда произносят имя Махавира.",
        "Все болезни и страдания устраняются при постоянном произнесении имени Господа Ханумана",
        "Те, кто непрерывно повторяют имя Господа Ханумана, не сталкиваются с препятствиями в жизни",
        "Господь Хануман освобождает своих преданных от всех видов трудностей",
        "Тот, кто медитирует на Господа Ханумана с умом, словами и действиями, достигает успеха",
        "Благословение Господа Рамы на всех, Он — аскетический царь.",
        "Ты делаешь все их дела успешными.",
        "Тот, кто приходит с желанием.",
        "Этот человек достигает вечных плодов жизни.",
        "Твоя слава видна во всех четырех эпохах.",
        "Мир освещен твоей славой.",
        "Ты защитник святых и мудрецов.",
        "Уничтожитель демонов, любимец Господа Рамы.",
        "Дарующий восемь сиддхи и девять сокровищ — Мать Джанки",
        "Тот, кто спасает всех бедных и несчастных, — Мать Джанки",
        "Ты обладаешь эликсиром Господа Рамы, который улучшает преданных",
        "Всегда оставайся слугой Господа Рагупати и служи Ему",
        "Те, кто поет твои хвалы, достигают Господа Рамы.",
        "Они забывают свои страдания всех жизней.",
        "В момент смерти они идут в город династии Рагху.",
        "Где рождаются преданные Хари.",
        "И другие боги не могут занять ум, только Хануман может даровать все счастье.",
        "Хануман приносит все счастье и благо.",
        "Он устраняет все беды и страдания.",
        "Тот, кто вспоминает Ханумана, обретает силу и могущество.",
        "Слава, слава, слава, Господь Хануман, величайший преданный Господа Рамы!",
        "Как Гуру Дев дарует благодать, так и вы даруйте благодать",
        "Тот, кто прочтет эту мантру сто раз, освободится от рабства",
        "Этот человек получит великое счастье и освободится от рабства",
        "Тот, кто читает Хануман Чалису, становится свидетелем Господа Гаури.",
        "Они становятся свидетелями Господа Гаури и достигают успеха.",
        "Тулсидсас всегда остается слугой Господа Хари.",
        "О, Господь, сделай моё сердце своим вечным жилищем.",
        "Сын Ветра, Господь Хануман, удаляет все препятствия и беды.",
        "Он воплощение благополучия и приносит счастье.",
        "С Рамой, Лакшманом и Ситой.",
        "Пребывай в наших сердцах, о царь богов."
    ]
}