{
    "lyrics": [
        "સદાય આનંદ આપનાર, આશીર્વાદ અને ભયમુક્તિ આપનાર અને સૌંદર્યના રત્ન જેવી",
        "સર્વ પાપ અને દુ:ખ દૂર કરનાર અને પ્રત્યક્ષમાં શિવશક્તિ રૂપ",
        "હિમાલયના વંશને પવિત્ર કરનાર અને કાશીના રાજાધિજય",
        "કૃપાળુ માતા મને ભિક્ષા આપો",
        "અનેક રત્નોથી શોભિત અને સુવર્ણ વસ્ત્રોથી આભૂષિત",
        "મુક્તાના હારથી શોભિત અને સુંદર વક્ષસ્થળ ધરાવતી",
        "કાશ્મીર અગરુવાસિત શરીર સાથે શોભિત કાશીના શાસક",
        "કૃપાળુ માતા મને ભિક્ષા આપો",
        "યોગથી આનંદ આપનાર, શત્રુઓનો નાશ કરનાર અને ધર્મ તથા સંપત્તિમાં નિષ્ઠા આપનાર",
        "ચંદ્ર, સૂર્ય અને અગ્નિ સમાન તેજ ધરાવતી અને ત્રૈલોક્યની રક્ષા કરનાર",
        "સર્વ વૈભવ અને ઈચ્છિત વસ્તુઓ પૂરી કરનાર કાશીના શાસક",
        "કૃપાળુ માતા મને ભિક્ષા આપો",
        "કૈલાસ પર્વત પર નિવાસ કરનાર, પાર્વતી રૂપે ગૌરી અને ઉમાને શિવ સાથે જોડાવનાર",
        "કૌમારી રૂપે ન્યૂનતમ અર્થ સાથે સંકળાયેલ અને ઓમકારના મૂળરૂપ સ્વરૂપ ધારણ કરનાર",
        "મોક્ષદ્વાર ઉઘાડનાર અને કાશીના શાસક",
        "કૃપાળુ માતા મને ભિક્ષા આપો",
        "દૃશ્ય અને અદૃશ્ય બંને સૃષ્ટિનું વાહન કરનાર અને બ્રહ્માંડ સમાવી શકનાર",
        "જગતના નાટકના સૂત્રોને ભેદનાર અને વિજ્ઞાનનું તેજ પ્રગટાવનાર",
        "શ્રી વિશ્વનાથના મનને પ્રસન્ન કરનાર કાશીના શાસક",
        "કૃપાળુ માતા મને ભિક્ષા આપો",
        "પૃથ્વી અને સર્વ જીવો પર શાસન કરનાર માતા અન્નપૂર્ણેશ્વરી",
        "વેણી સમાન કેશ ધરાવનાર અને નિત્ય ભોજન દાન કરનાર",
        "સર્વને આનંદ આપનાર અને સદા શુભકારી કાશીના શાસક",
        "કૃપાળુ માતા મને ભિક્ષા આપો",
        "આદિથી અંત સુધીના બધા વર્ણોનું વર્ણન કરનાર અને શંભુના ત્રણ ભાવ પૂરા કરનાર",
        "કાશ્મીરની ત્રિલહરી ત્રિપુટીને શાસન કરનાર અને સતત પ્રગટ થતી દિવ્ય શક્તિ",
        "ઇચ્છાઓ પૂરી કરનાર, જનઓનું ઉત્થાન કરનાર અને કાશીના શાસક",
        "કૃપાળુ માતા મને ભિક્ષા આપો",
        "વિદ્વાન દક્ષની પુત્રી દક્ષાયણી અને અસાધારણ સુંદર રત્નોથી સુશોભિત",
        "ડાબા ભાગે મધુર જળપાન આપનાર અને સૌભાગ્ય આપનારી માતા મહેશ્વરી",
        "ભક્તોની ઇચ્છાઓ પૂરી કરનાર, સદા શુભ ફળ આપનાર અને કાશીના શાસક",
        "કૃપાળુ માતા મને ભિક્ષા આપો",
        "ચંદ્ર, સૂર્ય અને અગ્નિ જેવી તેજસ્વી અને ચંદ્રકિરણ જેવી શીતળતા ધરાવતી",
        "ચંદ્ર, સૂર્ય અને અગ્નિના સમાન વાળ ધરાવતી અને તેવું તેજ ધરાવતી",
        "Mala, Pustak, Paash ane Ankush dharan karnaar Kashi ni Shasak",
        "કૃપાળુ માતા મને ભિક્ષા આપો",
        "ક્ષત્રિયોની રક્ષા કરનાર, ભય હટાવનાર અને કૃપાની સાગર જેવી માતા",
        "મોક્ષ આપનારી, શિવના ગુણોને સમર્થન આપનારી અને વિશ્વના ઇશ્વરની શોભા ધરાવતી",
        "દક્ષનું પીડન કરનાર, રોગ હટાવનાર અને કાશીની શાસક",
        "કૃપાળુ માતા મને ભિક્ષા આપો",
        "સદા પૂર્ણ અન્ન આપનારી અને શંકરના પ્રાણની વલ્લભ",
        "જ્ઞાન અને વૈરાગ્ય પ્રાપ્ત કરવા માટે ભિક્ષા આપો, હે પાર્વતી",
        "મારી માતા પાર્વતી છે અને પિતા મહાદેવ છે",
        "મારા બાંધવો શિવભક્ત છે અને મારું દેશભૂમિ ત્રિભુવન છે"
    ]
}