{
    "lyrics": [
        "हे पर्वत की पुत्री, जिसने पृथ्वी को आनंदित किया",
        "हे पर्वत शिखर पर रहने वाली, विष्णु के साथ विलास करने वाली",
        "हे भगवती, शिव की संगिनी और महान कार्य करने वाली",
        "महिषासुर का वध करने वाली, सुंदर जटाधारी और पर्वत की पुत्री",
        "वह जो देवताओं को वर्षा देती है, जो दुष्टों को नष्ट करती है, और जो हर्ष प्रदान करती है।",
        "वह जो तीनों लोकों का पालन करने वाली, शंकर को प्रसन्न करने वाली और पापों को नष्ट करने वाली है।",
        "वह जो राक्षसों और असुरों को दंडित करने वाली, दिति के पुत्रों को नष्ट करने वाली है।",
        "जय हो, वह देवी जो महिषासुर का वध करने वाली, रमणीय और पर्वतीय है।",
        "हे जगत की माँ, जो कदम्ब वन में निवास करती हैं",
        "हिमालय की चोटी पर निवास करने वाली",
        "मधु-कैटभ को परास्त करने वाली",
        "महिषासुर का वध करने वाली, पर्वत पुत्री",
        "हे गजों के स्वामी, जिनके शतखंड किए गए मस्तक खंडित हुए",
        "हे पराक्रमी, जिन्होंने शत्रु के गजगंड को विदारित किया",
        "अपने बल से खंडित और नष्ट किए भटाधिप",
        "महिषासुर का वध करने वाली, पर्वतों की पुत्री",
        "वह जो रणभूमि में पागल शत्रु का वध करने वाली, दुराचार और अत्याचार को समाप्त करने वाली और शक्तिशाली है।",
        "वह जो चतुर विचारों वाले, महाशिव के दूत और प्रमथों के अधिपति है।",
        "वह जो पापों को नष्ट करने वाली, बुरे विचारों और दुष्ट मतों को नष्ट करने वाली और दानवों के अंत के समय का निर्धारण करने वाली है।",
        "जय हो, वह देवी जो महिषासुर का वध करने वाली, रमणीय और पर्वतीय पुत्री है।",
        "हे जो शरणागत को अभय देने वाले हैं, जो वीरों को भी अभय देते हैं",
        "जो त्रिभुवन के सिर पर शूल के शत्रु को नष्ट करने वाले हैं",
        "जो दुंदुभिनाद से अमृतमयी ध्वनि से जगमगाते हैं",
        "जय हो, हे महिषासुर के संहारक, रमणीय श्रृंगारिक और पर्वत पुत्री",
        "हे देवी, आपकी हुँकार मात्र से धूम्रविलोचन का नाश हुआ",
        "युद्ध में रक्तबीज का रक्त हर जगह फैल गया",
        "हे देवी, शुम्भ-निशुम्भ युद्ध में आपने भूतो और पिशाचों को तृप्त किया",
        "जय हो, हे महिषासुर को हराने वाली, पर्वतों की कन्या",
        "वह जो धनुष से लड़ा हुआ, रणभूमि में शत्रु का नाश करने वाला, और नट का कौशल रखने वाला है।",
        "वह जो कर्ण की आभूषणों की तरह सुंदर, शौर्य के साथ शत्रुओं को नष्ट करने वाली है।",
        "वह जो बुद्धिमान, विशाल बल से युक्त है और शत्रुओं को कड़ी चुनौती देने वाली है।",
        "जय हो, वह देवी जो महिषासुर का वध करने वाली, रमणीय और पर्वतीय पुत्री है।",
        "वह सुंदर, संगीत और नृत्य में रत है",
        "उसने नृत्य के साथ हर तरह की क्रीड़ाएँ रची हैं",
        "उसने ध्वनि के साथ हलचल मचाई है, जैसे मृदंग की आवाज़",
        "जय, जय! हे महिषासुर का संहार करने वाली, रमणीय पर्वत पुत्री",
        "जय जय, शब्द की स्तुति करने वाले, विश्व का पालन करने वाले।",
        "हाँ, आप भूतों के राजा हैं, जिनके चरणों से सब कुछ संजीवित होता है।",
        "वह जो नृत्य की कला में माहिर हो, जिससे नृत्य जगत समृद्ध होता है।",
        "जय हो, देवी महिषासुरमर्दिनि, पर्वतों की कन्या, जिनका रूप सुंदर है।",
        "हे देवी, आप सुमन का रूप हैं, सुमन का नाम हर जगह फैलाने वाली सुंदरता से सजी हुई।",
        "रात्रि की देवी, रात्रि का रूप जो अपने मुख से शांति और आशीर्वाद का संचार करती हैं।",
        "आपके चरणों में भ्रमर जैसा भ्रम है, जो सारी नीरसता को दूर करता है।",
        "जय हो, वह देवी जो महिषासुर का वध करती हैं, सुंदर और पर्वत पुत्री।",
        "वह अत्यंत सुंदरता और गतिशीलता से नृत्य करती है",
        "वह विविध गतियों और चंचलता में रत है",
        "वह रोमांचक रंगों में नृत्य कर रही है",
        "जय, जय! हे महिषासुर का संहार करने वाली, रमणीय पर्वत पुत्री",
        "वह जो मदमस्त हाथी के समान अपार गंध और स्वर से भरा हुआ है।",
        "वह जो तीनों लोकों का आभूषण और रूप की निधि है।",
        "हे सुंदर रूप वाली, संसार के मोह को हरने वाली देवी।",
        "जय हो उस देवी का जो महिषासुर का संहार करने वाली है।",
        "हे देवी, तुम कमल के समान रूपवाली, कोमल और आकर्षक हो, और तुम्हारा मस्तक अत्यंत शुद्ध है।",
        "तुम हर प्रकार के मनोरंजन के कक्ष में निवास करने वाली हो, तुम उस कक्ष में सुंदरता और खेल के साथ विचरण करती हो।",
        "तुम्हारा गहना, सुंदर फूलों और मोती से सजा हुआ है।",
        "जय हो तुम्हें, महिषासुर का संहार करने वाली, सुंदर और पर्वत की बेटी!",
        "वह शरारतपूर्ण और सुंदरता से भरी हुई है, जैसे कोयल की मधुर आवाज।",
        "वह हर किसी का मन मोह लेने वाली, रंग-बिरंगी पहाड़ी की घाटी में स्थित है।",
        "वह महाशबरी के समूह से, गुणों से संपन्न खेलों में लिप्त है।",
        "जय हो, हे महिषासुर के संहारक, सुंदर पर्वत की पुत्री!",
        "जो मयूर के रंग के कपड़े पहने हुए और चंद्रमा की उज्ज्वलता से पूर्ण हैं।",
        "वह भगवान, जिनके आशीर्वाद से देवता और असुर दोनों मुक्त हो जाते हैं।",
        "वह देवी, जिनके दर्शन से काशी और अन्य स्थानों में समृद्धि और शांति आती है।",
        "महिषासुर के वध करने वाली, जो पर्वतों की कन्या हैं और सुंदरता से पूर्ण हैं।",
        "वह देवी, जिनकी पूजा लाखों द्वारा की जाती है।",
        "वह देवी, जिनके कारण सभी परिजनों की रक्षा होती है।",
        "वह देवी, जो ध्यान और साधना के समान समृद्धि और सुख देती हैं।",
        "जय हो तुम, महिषासुर के संहार करने वाली, सुंदर और पर्वत की बेटी!",
        "वह भगवान के पदकमल में स्थिर रहता है, जो हर दिन शुभ होता है।",
        "हे कमल के भीतर रहने वाले, वह कैसे न हो सकता है?",
        "जो तेरा पदम ही परम पद है, उसे ध्यान करने से मेरे लिए क्या शुभ नहीं होगा?",
        "जय हो, हे महिषासुर के संहारक, सुंदर पर्वत की पुत्री!",
        "वह जो स्वर्णमय समुद्र के जल से स्नान करता है और उसकी रंगीन महिमा से समृद्ध है।",
        "वह जो परम आनंद का अनुभव करता है जब वह तुम्हारे विशाल चरणों की पूजा करता है।",
        "मैं तेरे चरणों में शरण लेने का वचन देता हूँ, और तुम शिव के निवास में निवास करती हो।",
        "जय हो! महिषासुर के संहार करने वाली, रमणीय देवी जो पर्वत की पुत्री हैं।",
        "वह देवी, जिनका मुखमंडल चन्द्रमा से भी सुंदर है और उनका हर रूप अत्यधिक पवित्र है।",
        "क्या वह देवी, जो देवताओं के मुख से प्रकट हुईं, अपनी कृपा से हर चीज़ को पुनः निर्मित करती हैं।",
        "मेरी नीयत और विचार शिव के नाम में समाहित हैं, और वे कृपा से हर कार्य को साकार करती हैं।",
        "जय हो, महिषासुर के संहारक, सुंदर और पर्वत की पुत्री!",
        "हे भगवान! तुम दीन-दुखियों पर अपनी कृपा से हमारी उद्धार करो।",
        "हे जगत माता! तुम कृपा से संसार के कर्तव्य को निभाती हो।",
        "जिस तरह से उचित कार्य होता है, वैसे ही दोष और अपवित्रता का नाश होता है।",
        "जय हो, महिषासुर के संहारक, सुंदर पर्वत की पुत्री!"
    ]
}