{
    "lyrics": [
        "હે કમળ સમાન આંખ ધરાવનાર, શ્રીપતિના પ્રિય હો, તમારું જય હોય।",
        "હે માતા મહાલક્ષ્મિ, સંસારના મહાસાગરમાંથી પારો લાવનારી, તમારું જય હોય।",
        "હે મહાલક્ષ્મિ, તમને નમન છે, હે દેવતાઓના ઈશ્વરી, તમને નમન છે।",
        "હે હરિપ્રિય, તમને નમન છે, હે દયાના ખજાના, તમને નમન છે।",
        "હે કમળમાં વસનારા, હે સર્વ દેવતાઓ માટે આનંદ લાવનારા, તમારું જય હોય।",
        "હે સમગ્ર જીવોના હિત માટે, તમારું કીર્તન કરીને ધન અને સુખની વર્ષા કરો।",
        "હે જગતની માતા, તમારું નમન છે, હે દયાના ખજાના, તમારું નમન છે।",
        "હે દયાળુ માતા, તમારું નમન છે, હે વિશ્વની ઈશ્વરી, તમારું નમન છે।",
        "હે ક્ષીર સાગરથી ઉપસી આવેલી માતા, હે ત્રિલોકની ધારણ કરનારી, તમારું નમન છે।",
        "હે ધનની વર્ષા કરનારી માતા, મને આશ્રય આપો અને મને સુરક્ષિત કરો।",
        "હે દેવાધિદેવની પ્રિય વલ્લભા, મને રક્ષા આપો।",
        "હે લક્ષ્મિ, મને દરિદ્રતામાંથી બહાર કાઢો અને મારું કલ્યાણ કરો।",
        "હે ત્રિલોકની જનની અને પવિત્ર કરનારી માતા, તમારું નમન છે।",
        "હે જગતને આનંદ આપનારી માતા, બ્રહ્મા વગેરે દેવતાઓ પણ તમને નમન કરે છે।",
        "હે વિષ્ણુપ્રિય માતા, હે જગતના હિત માટે કાર્ય કરનારી, તમારું નમન છે।",
        "હે દુ:ખોનો નાશ કરનારી માતા, મારી પાસે હંમેશા સમૃદ્ધિ રાખો।",
        "હે કમળમાં વસનાર માતા, હે ચપલ (ચંચળ) સ્વભાવ ધરાવતી, તમારું નમન છે।",
        "હે ચંચળ સ્વભાવ ધરાવતી માતા, હે લલિત સ્વરૂપવાળી માતા, તમારું નમન છે।",
        "હે પ્રદ્યુમ્નની માતા, તમારું નમન છે।",
        "હે માતા, મને આશ્રય આપો અને રક્ષા કરો, હું તમારું શરણાગત છું।",
        "હે શરણ્ય માતા, હે કમળમાં વસનાર, હું તમારું શરણું લીધો છે।",
        "હે મહાલક્ષ્મિ, હે પરિત્રાણ માટે કાર્ય કરનારી, મને દુઃખોથી બચાવો।",
        "કોઈ માણસને પાંડિત્ય અથવા ગુણો લક્ષ્મિ વગર શોભતા નથી।",
        "હે મહાલક્ષ્મિ, તમારાથી વિના શીલપણું પણ શોભતું નથી।",
        "રૂપ અને શીલ ત્યા સુધી શોભતા નથી જ્યાં સુધી લક્ષ્મિ પ્રસન્ન ન થાય।",
        "લોકોને લક્ષ્મિ પ્રસન્ન થાય ત્યાં સુધી ગુણો શોભતા નથી।",
        "હે લક્ષ્મિ, તમારાથી અલંકૃત લોકો પાપોથી મુક્ત થઈને નરલોકમાં માન્ય બને છે।",
        "ગુણવિહીન પણ લક્ષ્મિથી યુક્ત લોકો ગુણવંત અને શીલવંતોમાં શ્રેષ્ઠ ગણાય છે।",
        "લક્ષ્મિ રૂપને અને કુળને શોભાવે છે।",
        "લક્ષ્મિ વિદ્યા અને અન્ય તમામ ગુણોને શોભાવે છે અને તેમાં શ્રેષ્ઠ છે।",
        "હે લક્ષ્મિ, તમારાં ગુણોની સ્તુતિથી કમળથી ઉત્પન્ન પ્રભુ (વિષ્ણુ) તમામ કઠોરતાને છોડે છે।",
        "રુદ્ર, સૂર્ય, ચંદ્ર અને અન્ય દેવતાઓ લક્ષ્મિના ગુણોનું વર્ણન કરવાને સક્ષમ નથી।",
        "\"Ame tamaro roop, lakshan ane gun kevi rite vyakhyayit kari shakie?\"",
        "\"Maate, mane rakshi lo, vishwama janamno utkrisht ane chintamanipramaane.\"",
        "હે લક્ષ્મિ, હું પીડિત, દરીદ્ર અને ભયગ્રસ્ત થઈને તમારું શરણું લીધું છે।",
        "હે દયા ની ભંડાર લક્ષ્મિ, મને તાત્કાલિક ધનપ્રદાન કરીને સુખી બનાવો।",
        "હે માતા, હે હરિપ્રિયા, હું નિર્ધન બની તમારું શરણું લેવા આવ્યો છું।",
        "હે લક્ષ્મિ, તમારાથી તાત્કાલિક અદ્ભૂત વસ્ત્ર, સોનુ અને ધન પ્રાપ્ત થાય।",
        "હે લક્ષ્મિ, તમે જ મારી માતા છો અને તમે જ મારા પિતા છો।",
        "હે મહાલક્ષ્મિ, હે દેવી, તમે મને બચાવો, મને તાત્કાલિક રાહત આપો।",
        "હે જગતની માતા, તમે દરિદ્રતાથી તાત્કાલિક મને મુક્તિ આપો।",
        "હે જગતની ધાત્રી લક્ષ્મિ, તમને અનેકવાર નમસ્કાર છે।",
        "હે ધર્મના આધાર અને સંપત્તિ આપનાર લક્ષ્મિ, તમારું શરણું લે છે।",
        "હું દરિદ્રતાના દરિયામા ડૂબી ગયો છું, મને ઉગારવા માટે તમારું શરણું લેવુ છું।",
        "હે રમે (લક્ષ્મિ), મને તમારાં હાથે પકડીને તરત દરિદ્રતાથી મુક્ત કરો।",
        "હે લક્ષ્મિ, તમારાં ગુણોની વારંવાર ચર્ચા કરવાથી શું ફાયદો?",
        "હે હરિપ્રિયા, સત્ય છે કે તમારાથી વધુ કોઈ શરણું નથી।",
        "અગસ્તિનું વચન સાંભળીને હરિપ્રિયા (લક્ષ્મિ) પ્રસન્ન થાય છે।",
        "લક્ષ્મિએ મધુર વાણીથી કહ્યું કે, હું તારા પર હંમેશાં પ્રસન્ન છું।",
        "હે લક્ષ્મિ, જે મનુષ્ય આ સ્તોત્રનું પાઠ કરશે, તે તુમારું અનુગ્રહ પ્રાપ્ત કરશે।",
        "આ સ્તોત્રનું સાંભળનારો પણ લક્ષ્મિજીના અશીર્વાદને પ્રાપ્ત કરે છે અને લક્ષ્મિજી તેમના વશમાં રહે છે।",
        "જે આ સ્તોત્રને નિત્ય ભક્તિભાવે પાઠ કરે છે, તેની દરિદ્રતા દૂર થાય છે।",
        "જે આ સ્તોત્રનો પાઠ કરે છે, તેનાથી વૈર અથવા વિયોગનો અનુભવ ન થાય।",
        "જે પ્રભાતે શ્રદ્ધા અને ભક્તિ સાથે આ સ્તોત્રનું પાઠ કરે છે, તે વ્યક્તિ સદાય તમારા આશીર્વાદથી પ્રસન્ન રહે છે, અને તે એનું સૌભાગ્ય રહીને શ્રીપતિના સાથ રહે છે।",
        "તે વ્યક્તિ ગૃહમાં હંમેશા શ્રીપતિના સાથે રહેશે, અને તેના જીવનમાં નિત્ય સુખ અને આદર રહેશે।",
        "આ સ્તોત્રના પાઠથી મનુષ્ય સુખી, સૌભાગ્યશાળી, મનસ્વી અને બુદ્ધિશાળી બને છે।",
        "આ સ્તોત્રના પાઠથી મનુષ્ય સંતાનસંપન્ન, ગુણવાન અને શ્રેષ્ઠ બને છે, તેમજ ભોગભોગ કરવા યોગ્ય બને છે।",
        "આ લક્ષ્મિ સ્તોત્ર મહાન પુણ્યદાયક છે, જેને અગસ્તિ મહર્ષિએ વિખ્યાત કર્યું છે।",
        "આ સ્તોત્ર વિષ્ણુના અનુગ્રહને ઉત્પન્ન કરે છે અને ચાર પુરુષાર્થી ફળ આપનાર છે।",
        "આ સ્તોત્રના પાઠથી રાજદ્વારે વિજય થાય છે અને શત્રુઓ પરાજય અનુભવે છે।",
        "આ સ્તોત્રના પાઠથી ભૂતપ્રેત, પિશાચ અથવા વ્યાઘ્રથી કોઈ ભય રહેતો નથી।",
        "આ સ્તોત્રના પાઠથી શસ્ત્ર, અગ્નિ અથવા જળથી ભય ન થાય।",
        "આ સ્તોત્ર દુર્વૃત્તો અને પાપી લોકો માટે ઘણું નુકસાનકારક બને છે।",
        "આ સ્તોત્ર ગાયશાળાઓમાં પાઠ કરવાથી શાંતિ પ્રદાયી બને છે અને પાપ દૂર કરે છે।",
        "આ સ્તોત્રના પાઠથી દોષ શમાય છે અને મહાપાપ નાશ પામે છે।",
        "આ સ્તોત્ર લોકો માટે સર્વસુખદાયક છે અને આયુષ્ય અને આરોગ્ય આપે છે।",
        "આ સ્તોત્ર અગસ્તિ મुनિના દ્વારા પ્રજાના હિત માટે પ્રણીત છે।",
        "આ રીતે અગસ્તિ વિરુચિત લક્ષ્મિ સ્તોત્ર પૂર્ણ થાય છે।"
    ]
}