{
  "lyrics": [
    "હે કમળ સમાન આંખ ધરાવનાર, શ્રીપતિના પ્રિય હો, તમારું જય હોય।",
    "હે માતા મહાલક્ષ્મિ, સંસારના મહાસાગરમાંથી પાર લાવનારી, તમારું જય હોય।",
    "હે મહાલક્ષ્મિ, તમને નમન છે, હે દેવતાઓના ઈશ્વરી, તમને નમન છે।",
    "હે હરિપ્રિય, તમને નમન છે, હે દયાના ખજાના, તમને નમન છે।",
    "હે કમળમાં વસનારા, હે સર્વ દેવતાઓ માટે આનંદ લાવનારા, તમારું જય હોય।",
    "હે સમગ્ર જીવોના હિત માટે, તમે ધન અને સુખની વર્ષા હંમેશા કરો।",
    "હે જગતની માતા, તમને નમન છે, હે દયાના ખજાના, તમને નમન છે।",
    "હે દયાળુ માતા, તમને નમન છે, હે વિશ્વની ઈશ્વરી, તમને નમન છે।",
    "હે ક્ષીર સાગરની પુત્રી, હે ત્રિલોકની ધારણ કરનારી, તમને નમન છે।",
    "હે ધનની વર્ષા કરનારી માતા, તમને નમન છે, શરણે આવેલા મારી રક્ષા કરો।",
    "હે દેવોના પણ દેવી, હે દેવાધિદેવની પ્રિય વલ્લભા, તમે રક્ષા કરો।",
    "હે લક્ષ્મિ, મને દરિદ્રતામાંથી બચાવો અને મારા પર કૃપા કરો।",
    "હે ત્રિલોકની જનની, હે ત્રિલોકને પવિત્ર કરનારી માતા, તમને નમન છે।",
    "હે જગતને આનંદ આપનારી માતા, બ્રહ્મા વગેરે દેવતાઓ પણ તમને નમન કરે છે।",
    "હે વિષ્ણુપ્રિય માતા, હે જગતના હિત માટે કાર્ય કરનારી, તમને નમન છે।",
    "હે દુ:ખોનો નાશ કરનારી માતા, તમને નમન છે, મને હંમેશા સમૃદ્ધિ આપો।",
    "હે કમળમાં વસનાર માતા, હે ચપલા (લક્ષ્મી), તમને વારંવાર નમસ્કાર છે।",
    "હે ચંચળા માતા, હે લલિતા દેવી, તમને વારંવાર નમસ્કાર છે।",
    "હે પ્રદ્યુમ્નની માતા, હે આદ્યશક્તિ માતા, તમને વારંવાર નમસ્કાર છે।",
    "હે માતા, મારું પાલન કરો, હું તમારો શરણાગત છું।",
    "હે શરણાગત વત્સલા, હું તમારે શરણે આવ્યો છું, હે કમળમાં વસનારા કમલા।",
    "રક્ષા કરો, રક્ષા કરો મહાલક્ષ્મિ, તમે રક્ષણ કરવામાં તત્પર છો।",
    "તમારા વિના મનુષ્યમાં પાંડિત્ય કે ગુણો શોભતા નથી।",
    "હે મહાલક્ષ્મિ, તમારા વિના મનુષ્યનું શીલ (ચરિત્ર) પણ શોભતું નથી।",
    "ત્યાં સુધી જ રૂપ શોભે છે અને ત્યાં સુધી જ શીલ શોભે છે,",
    "ત્યાં સુધી જ મનુષ્યના ગુણો રહે છે, જ્યાં સુધી લક્ષ્મી પ્રસન્ન હોય।",
    "તમારાથી અલંકૃત મનુષ્યો જ પાપોથી મુક્ત થાય છે અને રાજદરબારમાં માન્ય બને છે।",
    "ગુણહીન પણ ગુણવાન બને છે અને દુરાચારી પણ શ્રેષ્ઠ શીલવાન બને છે।",
    "લક્ષ્મી રૂપને શોભાવે છે, લક્ષ્મી કુળને શોભાવે છે।",
    "લક્ષ્મી વિદ્યાને શોભાવે છે, લક્ષ્મી જ સર્વમાં શ્રેષ્ઠ છે।",
    "હે લક્ષ્મી, તમારા ગુણોનું વર્ણન કરવામાં બ્રહ્માજી પણ જડવત (મૌન) થઈ જાય છે।",
    "રુદ્ર, સૂર્ય, ચંદ્ર વગેરે દેવતાઓ પણ તમારા ગુણો કહેવા માટે સમર્થ નથી।",
    "તો પછી અમારા દ્વારા તમારા રૂપ, લક્ષણ અને ગુણોનું વર્ણન કેવી રીતે થઈ શકે?",
    "હે માતા, હે વિશ્વજનની, મારું રક્ષણ કરો અને મારી ઈચ્છાઓ ચોક્કસ પૂરી કરો।",
    "દીન, દુઃખી, ભયભીત અને ધનહીન બનીને હું તમારી પાસે આવ્યો છું।",
    "હે કૃપાનિધિ લક્ષ્મી, મને તાત્કાલિક ધન આપીને ધનાઢ્ય બનાવો।",
    "હે માતા હરિપ્રિયા, મારી તરફ જુઓ, નિર્ધન બની હું તમારી સમીપ આવ્યો છું।",
    "હે લક્ષ્મી, મને શીઘ્ર અદભૂત વસ્ત્ર, સુવર્ણ અને ઉત્તમ અન્ન પ્રદાન કરો।",
    "તમે જ મારી માતા છો અને લક્ષ્મી સ્વરૂપ તમે જ મારા પિતા છો।",
    "રક્ષા કરો રક્ષા કરો મહાલક્ષ્મિ, રક્ષા કરો રક્ષા કરો સુરેશ્વરી।",
    "રક્ષા કરો જગત જનની, મને દરિદ્રતામાંથી તાત્કાલિક ઉગારો।",
    "હે જગધાત્રી, તમને નમસ્કાર છે, તમને વારંવાર નમસ્કાર છે।",
    "હે ધર્મના આધાર, તમને નમસ્કાર છે, હે સંપત્તિ આપનાર માતા, તમને નમસ્કાર છે।",
    "હું દરિદ્રતાના સાગરમાં ડૂબેલો છું, હું અતલ પાતાળમાં નિમગ્ન છું।",
    "ડૂબતા એવા મને હાથ પકડીને, હે રમા (લક્ષ્મી), તાત્કાલિક બહાર કાઢો।",
    "હે લક્ષ્મી, વારંવાર બહુ બોલવાથી કે વિલાપ કરવાથી શું લાભ?",
    "તમારા સિવાય મારું કોઈ બીજું શરણ નથી, આ સત્ય છે, હે હરિપ્રિયા।",
    "અગસ્ત્ય મુનિના આ વચન સાંભળીને હરિપ્રિયા લક્ષ્મીજી હર્ષિત થયા।",
    "તેઓ મધુર વાણીમાં બોલ્યા: 'હું તારા પર હંમેશા સંતુષ્ટ છું'।।",
    "લક્ષ્મીજી બોલ્યા:",
    "તારા દ્વારા કહેવાયેલ આ સ્તોત્રનો જે મનુષ્ય પાઠ કરશે,",
    "અથવા જે ભાગ્યશાળી આ સાંભળશે, હું તેને વશ થઈશ।",
    "જે ભક્તિપૂર્વક નિત્ય પાઠ કરે છે, તેની અલક્ષ્મી (દરિદ્રતા) નષ્ટ થાય છે।",
    "તેના દેવામાંથી મુક્તિ મળે છે અને તે ક્યારેય પ્રિયજનોનો વિયોગ જોતો નથી।",
    "જે સવારે ઉઠીને શ્રદ્ધા અને ભક્તિ સાથે આ પાઠ કરે છે,",
    "હું મારા સ્વામી શ્રીપતિ (વિષ્ણુ) સાથે હંમેશા તેના ઘરે રહીશ।",
    "તે સુખ-સૌભાગ્યથી સંપન્ન, મનસ્વી અને બુદ્ધિશાળી બનશે।",
    "તે પુત્રવાન, ગુણવાન, શ્રેષ્ઠ અને તમામ ભોગ ભોગવનાર બનશે।",
    "અગસ્ત્ય મુનિએ રચેલું આ લક્ષ્મી સ્તોત્ર મહાન પુણ્યદાયક છે।",
    "તે વિષ્ણુની પ્રસન્નતા આપનાર અને ચારેય પુરુષાર્થનું ફળ આપનાર છે।",
    "તેનાથી રાજદરબારમાં વિજય અને શત્રુઓનો પરાજય થાય છે।",
    "ભૂત, પ્રેત, પિશાચ કે વાઘનો કોઈ ભય રહેતો નથી।",
    "શસ્ત્ર, અગ્નિ કે જળના પૂરથી તેને કોઈ ભય થતો નથી।",
    "દુરાચારી અને પાપીઓ માટે આ અત્યંત હાનિકારક (દમનકારી) છે।",
    "ઘોડાશાળા, હાથીશાળા કે ગાયોના ગોષ્ઠમાં એકાગ્ર ચિત્તે પાઠ કરવાથી,",
    "દોષોની શાંતિ થાય છે અને મહાપાપોનો નાશ થાય છે।",
    "આ મનુષ્યો માટે સર્વ સુખદાયક, આયુષ્ય અને આરોગ્ય આપનાર છે।",
    "અગસ્ત્ય મુનિએ પ્રજાના હિતની કામનાથી આ સ્તોત્ર કહ્યું છે।",
    "આ રીતે અગસ્ત્ય વિરચિત લક્ષ્મી સ્તોત્ર સંપૂર્ણ થાય છે।"
  ]
}