{
    "lyrics": [
        "ਜੈ ਪਦਮਪਲਾਸਾਕ੍ਸ਼ੀ, ਜੈ ਤੂੰ ਸ਼੍ਰੀਪਤੀ ਦੀ ਪ੍ਰੀਤਮਾਂ",
        "ਜੈ ਮਾਤਾ ਮਹਾਲਕ੍ਸ਼ਮੀ ਜੋ ਸੰਸਾਰ ਦੇ ਸੰਘਰਸ਼ ਤੋਂ ਛੁਡਾਉਣ ਵਾਲੀ ਹੈ",
        "ਮਹਾਲਕ੍ਸ਼ਮੀ ਨੂੰ ਪ੍ਰਣਾਮ ਹੈ, ਸੁਰ ਦੇਵੀਆਂ ਵਿਚੋਂ ਸ਼੍ਰੇਸ਼ਠ",
        "ਹਰੀ ਦੇ ਪ੍ਰੀਤਮ, ਤੂੰ ਮੇਰੇ ਉਪਰ ਦਇਆ ਵਾਲੀ ਹੈਂ",
        "ਪਦਮਾ ਦੇ ਗ੍ਰਹਿ ਵਿਚ, ਸਾਰੇ ਸੰਸਾਰ ਲਈ ਸ਼ੁਭ ਹੋ",
        "ਸਭ ਜੀਵਾਂ ਦੀ ਭਲਾਈ ਲਈ ਸਦਾ ਧਨ ਦੀ ਵृष्टੀ ਕਰੋ",
        "ਜਗਤ ਮਾਂ ਨੂੰ ਪ੍ਰਣਾਮ ਹੈ, ਦਇਆ ਦੇ ਖਜ਼ਾਨੇ ਵਾਲੀ ਹੈ",
        "ਦਯਾ ਵਾਲੀ, ਵਿਸ਼ਵ ਦੇ ਇਸ਼ਵਰੀ ਨੂੰ ਪ੍ਰਣਾਮ",
        "ਮੱਖਣ ਦੇ ਸਮੁੰਦਰ ਤੋਂ ਉਤਪੰਨ ਹੋਣ ਵਾਲੀ, ਤ੍ਰੈਲੋਕ ਦੀ ਧਾਰਕ",
        "ਵਸੁ ਦੇ ਰੂਪ ਵਿਚ, ਮੇਰੀ ਰੱਖਿਆ ਕਰ, ਜੋ ਤੇਰੇ ਆਸਰੇ ਆਇਆ ਹੈ",
        "ਮੇਰੀ ਰੱਖਿਆ ਕਰ, ਦੇਵਾਂ ਦੇ ਰਾਜੇ ਦੀ ਪ੍ਰੀਤਮ",
        "ਗਰੀਬੀ ਤੋਂ ਮੈਨੂੰ ਬਚਾ, ਮੇਰੇ ਉਪਰ ਕ੍ਰਿਪਾ ਕਰ",
        "ਤ੍ਰੈਲੋਕ ਦੀ ਜਨਨੀ, ਤ੍ਰੈਲੋਕ ਦੀ ਪਾਵਨੀ ਨੂੰ ਪ੍ਰਣਾਮ",
        "ਬ੍ਰਹਮਾ ਅਤੇ ਹੋਰ ਸਾਰੀਆਂ ਦੇਵੀਆਂ ਤੇਰੀ ਪੂਜਾ ਕਰਦੇ ਹਨ, ਜਗਤ ਨੂੰ ਆਨੰਦ ਦੇਣ ਵਾਲੀ",
        "ਵਿਸ਼ਣੁ ਦੇ ਪ੍ਰੀਤਮ, ਜਗਤ ਦੀ ਭਲਾਈ ਲਈ ਤੂੰ ਮੇਰੇ ਉਪਰ ਪ੍ਰੀਤਮ",
        "ਦੁੱਖੀਆਂ ਦੀ ਹੱਤੀਆਂ ਵਾਲੀ, ਮੇਰੇ ਲਈ ਸਦਾ ਸਮ੍ਰਿਧੀ ਦਿਓ",
        "ਤੂੰ ਪਦਮਾ ਦੇ ਘਰ ਵਿਚ ਵਾਸ ਕਰਦੀ ਹੋ, ਮੇਰੀ ਪ੍ਰਣਾਮ ਹੈ",
        "ਤੂੰ ਚੰਚਲ ਹੋ, ਲਲਿਤਾ ਰੂਪ ਵਾਲੀ, ਪ੍ਰਣਾਮ ਹੈ",
        "ਪ੍ਰਦ੍ਯੁਮਨ ਦੀ ਮਾਂ ਨੂੰ ਪ੍ਰਣਾਮ ਹੈ, ਮੇਰੇ ਲਈ ਮਾਂ ਨੂੰ ਪ੍ਰਣਾਮ ਹੈ",
        "ਮਾਂ, ਤੂੰ ਮੇਰੀ ਰੱਖਿਆ ਕਰ, ਜੋ ਤੇਰੇ ਆਸਰੇ ਆਇਆ ਹੈ",
        "ਮੈਂ ਤੇਰੇ ਆਸਰੇ ਆਇਆ ਹਾਂ, ਕਮਲ ਵਾਲੀ ਮਾਂ",
        "ਮਦਦ ਕਰ, ਮਦਦ ਕਰ, ਮਹਾਲਕ੍ਸ਼ਮੀ, ਜੋ ਪਾਰ ਪਾਏ",
        "ਪੰਡਿਤਾ ਤੋਂ ਬਿਨਾਂ ਕੋਈ ਸ਼ਖ਼ਸੀਅਤ ਨਹੀਂ ਚਮਕਦੀ",
        "ਸਿਰਫ ਤੇਰੀ ਮਹਾਲਕ੍ਸ਼ਮੀ ਨਾਲ ਹੀ ਸ਼ੀਲ ਪਰਿਪੂਰਨ ਹੁੰਦਾ ਹੈ",
        "ਜਦ ਤੱਕ ਰੂਪ ਮੌਜੂਦ ਹੈ, ਸ਼ੀਲ ਵੀ ਉਸੇ ਤਰ੍ਹਾਂ ਚਮਕਦਾ ਹੈ",
        "ਜਦ ਤੱਕ ਲਕ੍ਸ਼ਮੀ ਪ੍ਰਸੰਨ ਰਹੀ ਹੈ, ਗੁਣੀ ਲੋਕਾਂ ਦੀ ਯੋਜਨਾ ਨਾਲ ਹੀ ਸੁੰਦਰਤਾ ਆਉਂਦੀ ਹੈ",
        "ਤੇਰੇ ਦੁਆਰਾ ਸਜਾਏ ਹੋਏ ਲੋਕ ਉਹ ਹਨ ਜੋ ਪਾਪਾਂ ਤੋਂ ਮੁਕਤ ਹੋ ਕੇ ਨ੍ਰਿਪਾਂ ਦੇ ਦੁਆਰਾ ਸਵੀਕਾਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ",
        "ਜਿਨ੍ਹਾਂ ਨੇ ਗੁਣਾਂ ਦੀ ਕਮੀ ਕੀਤੀ ਹੈ, ਉਹ ਬਦਕਾਰ ਅਤੇ ਦੁਰਚਾਰੀਆਂ ਦਾ ਹਿੱਸਾ ਬਣਦੇ ਹਨ",
        "ਲਕ੍ਸ਼ਮੀ ਰੂਪ ਨੂੰ ਸਜਾਉਂਦੀ ਹੈ, ਲਕ੍ਸ਼ਮੀ ਕੁਲ ਨੂੰ ਸਜਾਉਂਦੀ ਹੈ",
        "ਲਕ੍ਸ਼ਮੀ ਗਿਆਨ ਨੂੰ ਸਜਾਉਂਦੀ ਹੈ, ਸਾਰੀ ਲਕ੍ਸ਼ਮੀ ਵਿਸ਼ੇਸ਼ ਹੈ",
        "ਤੇਰੇ ਗੁਣਾਂ ਦੀ ਕੀਰਤੀ ਨਾਲ ਕਮਲ ਰੂਪ ਕਾਫੀ ਹੋ ਜਾਂਦਾ ਹੈ",
        "ਰੁਦ੍ਰ ਆਦਿ ਦੇਵਤਾਵਾਂ ਦੇ ਪਤੀ ਇਸ ਵਕਤ ਕੁਝ ਨਹੀਂ ਕਹਿ ਸਕਦੇ",
        "ਅਸੀਂ ਤੇਰੇ ਰੂਪ, ਗੁਣ ਅਤੇ ਵਿਸ਼ੇਸ਼ਤਾ ਦਾ ਵੇਰਵਾ ਕਿਵੇਂ ਦੇ ਸਕਦੇ ਹਾਂ",
        "ਮਾਂ, ਮੈਂ ਤੇਰੇ ਆਸਰੇ ਆਇਆ ਹਾਂ, ਮੇਰੇ ਮਨਪਸੰਦ ਭਵਿੱਖ ਨੂੰ ਬਣਾਓ",
        "ਗਰੀਬ ਅਤੇ ਤਣਾਅ ਤੋਂ ਪੀੜਤ, ਧਨ ਦੀ ਕਮੀ ਨਾਲ ਤੇਰੇ ਪਾਸ ਆਇਆ ਹੈ",
        "ਕ੍ਰਿਪਾ ਦੇ ਖਜ਼ਾਨੇ ਵਾਲੀ, ਮੇਰੀ ਲਕ੍ਸ਼ਮੀ ਨੂੰ ਧਨ ਦੇਣ ਵਾਲਾ ਬਣੋ",
        "ਮਾਂ, ਤੁਸੀਂ ਮੈਨੂੰ ਦੇਖੋ, ਜੋ ਕਿ ਨਿਰਧਨ ਹੋ ਕੇ ਤੁਹਾਡੇ ਆਸਰੇ ਆਇਆ ਹੈ",
        "ਮੈਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਲਕ੍ਸ਼ਮੀ ਦੇਵੋ, ਮੇਰੇ ਹੱਥ ਵਿੱਚ ਸੁੰਦਰ ਵਸਤ੍ਰ ਅਤੇ ਸੋਨੇ ਦੀ ਥਾਲੀ",
        "ਤੂੰ ਹੀ ਮਾਂ ਹੈਂ, ਲਕ੍ਸ਼ਮੀ; ਤੂੰ ਹੀ ਪਿਤਾ ਹੈਂ, ਲਕ੍ਸ਼ਮੀ; ਤੂੰ ਹੀ ਸਭ ਕੁਝ ਹੈਂ",
        "ਮਦਦ ਕਰ, ਮਦਦ ਕਰ, ਮਹਾਲਕ੍ਸ਼ਮੀ; ਮਦਦ ਕਰ, ਮਦਦ ਕਰ, ਸੁਰੀਸ਼੍ਵਰੀ",
        "ਮਦਦ ਕਰ, ਮਦਦ ਕਰ, ਜਗਤ ਮਾਂ! ਗਰੀਬੀ ਤੋਂ ਬਚਾਓ, ਮੈਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਪਾਰ ਲਗਾ",
        "ਤੁਹਾਨੂੰ ਪ੍ਰਣਾਮ ਹੈ, ਜਗਤ ਦੇ ਪਾਲਕ, ਤੁਹਾਨੂੰ ਪ੍ਰਣਾਮ ਹੈ",
        "ਤੁਹਾਨੂੰ ਪ੍ਰਣਾਮ ਹੈ, ਧਰਮ ਦੀ ਅਧਾਰਕ, ਤੁਸੀਂ ਧਨ ਦੀ ਦਾਤਰੀ ਹੋ",
        "ਮੈਂ ਗਰੀਬੀ ਦੇ ਸਮੁੰਦਰ ਵਿੱਚ ਡੁਬੋ ਚੁੱਕਾ ਹਾਂ, ਮੈਂ ਨਰਕ ਵਿੱਚ ਡੁਬੋ ਚੁੱਕਾ ਹਾਂ",
        "ਮੈਨੂੰ ਡੁਬਤੇ ਹੋਏ ਹੱਥਾਂ ਵਿੱਚ ਬਚਾ ਲੈ, ਜਲਦੀ ਕਰ",
        "ਲਕ੍ਸ਼ਮੀ, ਕਈ ਵਾਰੀ ਬਿਨਾਂ ਕਿਸੇ ਸਹਾਇਤਾ ਦੇ ਮੇਰੇ ਤੋਂ ਬੋਲਿਆ ਗਿਆ ਹੈ",
        "ਮੇਰੇ ਕੋਲ ਹੋਰ ਕੋਈ ਆਸਰਾ ਨਹੀਂ ਹੈ, ਸੱਚੀ ਗੱਲ ਹੈ, ਸੱਚੀ ਗੱਲ ਹੈ",
        "ਇਹ ਸੁਣ ਕੇ, ਹਰੀ ਦੀ ਪ੍ਰੀਤਿ ਨਾਲ ਭਰਿਆ, ਅਗਸਤਿ ਨੇ ਕਿਹਾ",
        "ਮਿੱਠੀ ਵੋਹੀ ਬੋਲੀ, ਜਿਸ ਨਾਲ ਮੈਂ ਹਮੇਸ਼ਾ ਖੁਸ਼ ਹੋ ਜਾਂਦਾ ਹਾਂ",
        "ਲਕ੍ਸ਼ਮੀ ਨੇ ਕਿਹਾ",
        "ਜਿਸਨੇ ਇਹ ਸ੍ਤੋਤਰ ਤੁਹਾਡੇ ਦੁਆਰਾ ਕਿਹਾ ਗਿਆ ਪੜ੍ਹਿਆ, ਉਹ ਮਨੁੱਖ",
        "ਜੋ ਸੁਣਦਾ ਹੈ ਅਤੇ ਜੋ ਭਾਗਯਸ਼ਾਲੀ ਹੈ, ਮੈਂ ਉਸ ਦਾ ਦਾਸੀ ਬਣ ਜਾਂਦੀ ਹਾਂ",
        "ਜੋ ਸਦਾ ਭakti ਨਾਲ ਇਹ ਪੜ੍ਹਦਾ ਹੈ, ਉਸ ਦਾ ਦੁੱਖ ਜਾਂ ਪੱਪਣ ਨਹੀਂ ਰਹਿੰਦਾ",
        "ਜੰਗ ਜਾਂ ਗੰਭੀਰ ਤਕਲੀਫ਼, ਉਸ ਨੂੰ ਕਦੇ ਨਹੀਂ ਦੇਖਦਾ",
        "ਜੋ ਪ੍ਰਾਤ: ਉਠ ਕੇ ਭakti ਅਤੇ ਵਿਸ਼ਵਾਸ ਨਾਲ ਇਹ ਪੜ੍ਹਦਾ ਹੈ",
        "ਉਸ ਦਾ ਘਰ ਸਦਾ ਸ਼੍ਰੀਪਤੀ ਦੇ ਨਾਲ ਸੁਖੀ ਰਹੇਗਾ",
        "ਉਹ ਸੁਖੀ ਅਤੇ ਧਨਸ਼ਾਲੀ ਹੋਵੇਗਾ, ਮੰਨ ਵਾਲਾ ਤੇ ਬੁੱਧੀਮਾਨ",
        "ਉਹ ਪੁੱਤਰਾਂ ਵਾਲਾ, ਗੁਣੀ, ਉੱਤਮ ਅਤੇ ਆਨੰਦ ਦਾ ਭੋਗ ਕਰਨ ਵਾਲਾ ਮਨੁੱਖ ਹੋਵੇਗਾ",
        "ਇਹ ਸ੍ਤੋਤਰ ਮਹਾਪੁਣਯਮਈ ਹੈ, ਜੋ ਅਗਸਤਿ ਨੇ ਲਕ੍ਸ਼ਮੀ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਹੈ",
        "ਜੋ ਵਿਸ਼ਣੁ ਦੀ ਦਇਆ ਨਾਲ ਚਾਰ ਧਰਮਿਕ ਲਕੜੀਆਂ ਦੇ ਫਲਾਂ ਨੂੰ ਦਿੰਦਾ ਹੈ",
        "ਰਾਜ ਦੁਆਰ ਤੇ ਜਿੱਤ ਅਤੇ ਸ਼ਤ੍ਰੂਆਂ ਦੇ ਵਿਰੁੱਧ ਹਾਰ",
        "ਭੂਤ, ਪ੍ਰੇਤ, ਪਿਸ਼ਾਚ ਅਤੇ ਬਗੇੜਿਆਂ ਤੋਂ ਕੋਈ ਡਰ ਨਹੀਂ",
        "ਉਸ ਨੂੰ ਸ਼ਸਤ੍ਰ, ਅੱਗ ਜਾਂ ਪਾਣੀ ਤੋਂ ਕੋਈ ਡਰ ਨਹੀਂ",
        "ਬਦਚਾਲਕ ਅਤੇ ਪਾਪੀਆਂ ਲਈ ਬਹੁਤ ਖਤਰਨਾਕ ਹਾਨੀ",
        "ਉਹ ਗਵਾਂ ਦੇ ਠਾਂਵਾਂ ਵਿੱਚ ਬੈਠ ਕੇ ਪੜ੍ਹਦਾ ਹੈ",
        "ਉਹ ਇਸ ਸ੍ਤੋਤਰ ਨੂੰ ਪੜ੍ਹਦਾ ਹੈ ਤਾਂ ਕਿ ਉਹ ਆਪਣੇ ਗੁਨਾਹਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਪ੍ਰਾਪਤ ਕਰੇ",
        "ਇਹ ਮਨੁੱਖਾਂ ਦੇ ਸਭ ਸੁਖਾਂ ਨੂੰ ਸਿੱਧ ਕਰਨ ਵਾਲਾ, ਜੀਵਨ ਅਤੇ ਸਿਹਤ ਦੇ ਨਾਲ",
        "ਇਹ ਅਗਸਤਿ ਨੇ ਬੋਲਿਆ ਹੈ, ਲੋਕਾਂ ਦੀ ਭਲਾਫ਼ੀ ਲਈ",
        "ਇਸ ਤਰ੍ਹਾਂ ਅਗਸਤਿ ਵੱਲੋਂ ਰਚਿਤ ਲਕ੍ਸ਼ਮੀ ਸ੍ਤੋਤ੍ਰ ਪੂਰਾ ਹੋ ਗਿਆ"
    ]
}