{
    "lyrics": [
        "Der ehrwürdige Venkatanatha, der Löwe der Dichter und Logiker.",
        "Möge der höchste Vedanta-Gelehrte immer in meinem Herzen gegenwärtig sein.",
        "Der Gott, der das Wissen und die Freude ist, in Form von reinem Kristall.",
        "Wir verehren den Ursprung aller Wissenschaften, Hayagrīva.",
        "Der selbstperfekte, reine Kristalljuwel, der Träger der Erde.",
        "Der Nektar, der von den reinen und heilenden Kräften den gesamten Kosmos reinigt.",
        "Unendlich viele, die durch die heiligen Schwingungen des Kosmos bewegt werden.",
        "Die Vernichtung aller Sünden, der große Kampf von Hayavadana.",
        "Die Vereinigung der Veden, das höchste Ziel aller spirituellen Praktiken.",
        "Die Wellen des Wissens, die die Fluten des Ozeans des Wissens überwinden.",
        "Die Erzählungen, die das Hochmut der Herzen erschüttern und das Chaos des Verstandes entfachen.",
        "Der Überwinder des Dunkels und der Lärm des Chaos durch Hayavadana.",
        "Es gibt eine Morgenröte, die in der Nacht in mein Inneres scheint.",
        "Die Weisheit ist der Ursprung von Glück, und die göttliche Macht geht ihr voraus.",
        "Möge die Sprecherin der Veden immer in mir wirken, und ihre Rede sei meine Führung.",
        "Die Göttin der Rede, die Form von Vasudeva.",
        "Die Form von reinem, dichtem Wissen.",
        "Das Wissen, das uns durch die Einweihung befreit und erleuchtet.",
        "Der Ozean des Mitgefühls, der Zufluchtsort für die Körperträger.",
        "Ich suche Zuflucht bei Hayagrīva, dem Gott des Wissens.",
        "Durch die unpersönlichen Worte und die Manifestation der Sprache.",
        "Noch immer erhalte ich deinen Segen, der jenseits der Welt liegt.",
        "Ich preise dich, der du mich in Staunen versetzt.",
        "Durch dein Mitgefühl, O Herr, der du einen Augenblick des Blicks hast.",
        "Die schöne Form des Göttlichen, die die Gnade von Lord Girisha (Shiva) widerspiegelt.",
        "Die Göttin, die auf dem Lotus sitzt, die Frau des Dharma (Recht und Tugend).",
        "Auch die Worte der Weisen, wie Vyasa, sind nur ein Teil deiner Macht.",
        "Alle Manifestationen der Welt entstehen durch einen Funken deiner Macht.",
        "Möglicherweise wird der unaufhaltsame Schöpfer Brahma unendlich in seiner Gnade erscheinen.",
        "Der Sprecher, der sich über die Segnungen hinwegsetzt, hat nichts als seine eigenen Schöpfungen im Kopf.",
        "Die Dämonen, die durch Gnade zurückgehalten werden, erfahren weiterhin Barmherzigkeit.",
        "Wenn du nicht die Schriften und das Wissen der Veden lehrst, wer wird es tun?",
        "Du hast den Streit und Zweifel abgewehrt und die Qualität des Wissens aufrechterhalten.",
        "Du lenkst die Dinge wie Brihaspati, den Meister des Wissens.",
        "Durch diese Kraft bist du der Herr der drei Welten und der Götter.",
        "Das unverletzte Reich, das durch deine Macht gewaltet wird.",
        "In den Flammen des Feuers, das in voller Glut brennt, erfährt das Universum seinen Ursprung.",
        "Du bist der Träger des mantra-geschaffenen Körpers.",
        "Du bist der Spender des reinsten Essenzes, die die Huldigung und Opfergaben repräsentiert.",
        "Du erweiterst das Universum ständig und richtest es aus.",
        "Das wahre Prinzip, das sich im Ursprung der Natur widerspiegelt.",
        "Der Ursprung, von dem alle heiligen Schriften und großen Bäume des Wissens stammen.",
        "Die reinen Wesen erkennen das wahre Prinzip.",
        "Du bist das Unvergängliche, die unvergängliche Mutter der Buchstaben.",
        "Du, der von der unmanifestierten Welt kommend, die manifestierte Sprache gebrauchst.",
        "Die Namen und Formen, die von Anfang an existiert haben.",
        "Diejenigen, die von dir gepriesen werden, erreichen das höchste Ziel.",
        "Du bist der Herr der Sprache, der die Worte der Erleuchtung spricht.",
        "Die Form des Mondes, der verführerisch leuchtet und der den Verstand fängt.",
        "Deine Form ist die Quelle von Glückseligkeit und der Ursprung von göttlicher Nektar.",
        "Die weisen, die im reinen Bewusstsein verweilen, meditieren auf deinen inneren Zustand.",
        "Die Zeit ist wie der milchige Ozean, der die Wellen der Weisheit trägt.",
        "Derjenige, dessen Herz in Gedanken über dich verweilt, sieht dich immer.",
        "Du bist der König der Gelehrten und die höchste Erkenntnis für die Denker.",
        "Du bist der Ursprung aller Streitigkeiten und des Wissens.",
        "Was auch immer seine Worte sind, sie entsprechen seiner Würde.",
        "Diejenigen, die dich auch nur für einen Augenblick betrachten, erleben die Ausstrahlung deiner göttlichen Erscheinung.",
        "Deine Lichtstrahlen fluten die Welt mit einer klaren, reinen Glut.",
        "Dein Klang, der durch die unaufhörlichen Ströme der Worte ungehindert fließt.",
        "Deine Strahlen ermöglichen es der heiligen Flussgöttin, ihren sanften Lauf fortzusetzen.",
        "Durch die Meditation auf dich, die in Nektar getaucht ist, verehren die Glücklichen dich.",
        "Die Glücklichen tragen die Verbindung des Glücks, die in ihren Körpern erstrahlt.",
        "Wo immer du dich befindest, bist du der verborgene Ursprung der Freude.",
        "In deinen Gliedern sprießt das unerforschte Vergnügen wie neue Triebe.",
        "Die Glücklichen, die mit ihrem Herzen zu dir streben, betrachten dich stets als ihren Herrn.",
        "Der Mondaufgang deines Gedankens bringt ständige Erleuchtung.",
        "Deine unermüdliche Energie gibt den glückseligen Ozean der Freude und Liebe wieder.",
        "Sie durchfluten die Welt mit den Wasserströmen deines Wissens."
    ]
}