{
  "lyrics": [
    "Dies ist das Ram-Raksha-Stotra-Mantra, dessen Seher (Rishi) Budhakaushik ist.",
    "Die verehrte Gottheit ist Shri Sita-Ramachandra. Das Versmaß ist Anushtubh.",
    "Sita ist die göttliche Kraft (Shakti). Hanuman ist der Keil (Kilaka, der Schutz).",
    "Dieses Ram-Raksha-Stotra wird rezitiert, um die Gnade von Shri Ramachandra zu erlangen.",
    "Nun die Meditation: Man sollte über Rama meditieren, dessen Arme bis zu den Knien reichen, der Pfeil und Bogen hält und im Lotussitz verweilt.",
    "Er trägt gelbe Gewänder, seine Augen wetteifern mit den Blütenblättern eines neuen Lotus, und er blickt zufrieden.",
    "Auf seinem linken Schenkel sitzt Sita, deren Gesicht wie ein Lotus ist und deren Augen sich mit seinen treffen; er hat die Farbe einer Regenwolke.",
    "Er strahlt durch vielfältigen Schmuck und trägt eine große Krone aus verfilztem Haar – das ist Ramachandra.",
    "Die Geschichte von Raghunatha (Rama) ist hundert Millionen Verse lang.",
    "Jede einzelne Silbe davon zerstört die größten Sünden der Menschen.",
    "Nachdem man über Rama meditiert hat, der dunkel wie ein blauer Lotus ist und Augen wie Lotusblüten hat,",
    "Der von Janaki (Sita) und Lakshmana begleitet wird und mit einer Krone aus verfilztem Haar geschmückt ist,",
    "Der Schwert, Köcher, Bogen und Pfeile in den Händen hält und der Vernichter der Dämonen (Nachtwandler) ist,",
    "Der durch seine eigene göttliche Kraft geboren wurde, um die Welt zu schützen, der Ungeborene und Allgegenwärtige,",
    "Sollte der Weise das Rama-Schutzgebet (Ram-Raksha) lesen, das Sünden vernichtet und alle Wünsche erfüllt.",
    "Möge Raghava (Rama) meinen Kopf schützen und der Sohn Dasharathas meine Stirn.",
    "Möge Kausalyas Sohn meine Augen schützen und der Liebling Vishvamitras meine Ohren.",
    "Möge der Beschützer der Opferrituale meine Nase schützen und der, der Lakshmana (Sohn der Sumitra) liebt, meinen Mund.",
    "Möge der Wissensschatz meine Zunge schützen und der von Bharata Verehrte meinen Hals.",
    "Möge der Träger göttlicher Waffen meine Schultern schützen und der Zerbrecher von Shivas Bogen meine Arme.",
    "Möge der Gatte Sitas meine Hände schützen und der Besieger von Parashurama (Sohn des Jamadagni) mein Herz.",
    "Möge der Vernichter des Dämonen Khara meine Mitte schützen und der Zufluchtsort von Jambavan meinen Nabel.",
    "Möge der Herr von Sugriva meine Hüften schützen und der Meister von Hanuman meine Oberschenkel.",
    "Möge der Beste der Raghus meine Schenkel schützen und der Vernichter der Dämonensippe meine Knie.",
    "Möge der Erbauer der Brücke meine Kniekehlen schützen und der Vernichter des Zehnköpfigen (Ravana) meine Waden.",
    "Möge der, der Vibhishana Reichtum gab, meine Füße schützen und Rama meinen gesamten Körper.",
    "Wer dieses Schutzgebet, das mit der Kraft Ramas erfüllt ist, als tugendhafter Mensch liest,",
    "Der wird langes Leben, Glück, Nachkommen, Sieg und Demut erlangen.",
    "Diejenigen, die in der Unterwelt, auf der Erde oder im Himmel wandeln, oder die sich getarnt bewegen,",
    "Sind nicht einmal in der Lage, denjenigen zu sehen, der durch Ramas Namen geschützt ist.",
    "Wer sich an 'Rama', 'Ramabhadra' oder 'Ramachandra' erinnert,",
    "Der Mensch wird nicht von Sünden befleckt und erlangt weltliches Glück sowie Erlösung.",
    "Wer durch den Namen Ramas, dem einzigen Mantra, das die Welt besiegt, geschützt ist,",
    "Und wer es an seinem Halse trägt (rezitiert), dessen Hände halten alle übernatürlichen Kräfte (Siddhis).",
    "Dies ist als 'Diamantkäfig' (Vajrapanjara) bekannt; wer sich an diesen Rama-Panzer erinnert,",
    "Dessen Befehle bleiben ungebrochen, und er erlangt überall Sieg und Wohlstand.",
    "So wie Shiva (Hara) dieses Rama-Schutzgebet im Traum befohlen hatte,",
    "So schrieb es der erleuchtete Budhakaushika am Morgen nieder.",
    "Er ist wie ein Garten von Wunschbäumen und das Ende aller Schwierigkeiten.",
    "Er ist die Freude der drei Welten, Rama, der Herrliche, er ist unser Herr.",
    "Die beiden Jungen, vollkommen an Schönheit, zart und doch von großer Kraft,",
    "Mit weiten Augen wie Lotusblüten, gekleidet in Rinde und schwarzes Hirschfell,",
    "Die sich von Früchten und Wurzeln ernähren, selbstbeherrscht, asketisch und zölibatär lebend,",
    "Dies sind die beiden Söhne Dasharathas, die Brüder Rama und Lakshmana.",
    "Sie sind die Zuflucht aller Lebewesen und die Besten aller Bogenschützen.",
    "Sie sind die Vernichter der Dämonensippen; mögen die Besten der Raghus uns beschützen.",
    "Mit gespannten Bögen, Pfeile berührend und mit unerschöpflichen Köchern ausgestattet,",
    "Mögen Rama und Lakshmana zu meinem Schutz stets auf meinem Weg vorangehen.",
    "Gerüstet, gepanzert, mit Schwert, Bogen und Pfeilen bewaffnet, der jugendliche",
    "Rama, zusammen mit Lakshmana, möge unsere Gedanken und Wünsche beschützen.",
    "Rama, der Sohn Dasharathas, der Held, begleitet von Lakshmana, der Starke,",
    "Der aus Kakutsthas Geschlecht, der vollkommene Mann, Kausalyas Sohn, der Beste der Raghus,",
    "Der durch Vedanta Erkennbare, der Herr der Opfer, der höchste alteuropäische Mann (Purushottama),",
    "Der Geliebte Janakis, der Herrliche, dessen Tapferkeit unermesslich ist.",
    "Wer diese Namen täglich mit Glauben und Hingabe rezitiert,",
    "Erlangt zweifellos mehr Verdienst als durch ein Ashvamedha-Opfer.",
    "Rama, dunkel wie Durva-Gras, mit Lotusaugen, in gelbe Gewänder gekleidet –",
    "Die Menschen, die ihn mit diesen göttlichen Namen preisen, sind keine gewöhnlichen Sterblichen mehr (sie entkommen dem Samsara).",
    "Rama, den älteren Bruder Lakshmanas, den Besten der Raghus, den Gatten Sitas, den Schönen,",
    "Den Kakutstha, den Ozean des Mitgefühls, den Schatz der Tugenden, den Freund der Brahmanen, den Gerechten,",
    "Den König der Könige, den Wahrhaftigen, den Sohn Dasharathas, den Dunklen, die Verkörperung des Friedens,",
    "Ich verehre Raghava, die Freude der Welt, das Juwel der Raghu-Dynastie, den Feind Ravanas.",
    "Dem Rama, dem Ramabhadra, dem Ramachandra, dem Schöpfer (in Form von Vishnu),",
    "Dem Herrn der Raghus, dem Meister, dem Gatten Sitas, sei Ehre.",
    "O Shri Rama, Rama, Raghunandana, Rama, Rama.",
    "O Shri Rama, Rama, älterer Bruder Bharatas, Rama, Rama.",
    "O Shri Rama, Rama, der im Kampf Unerbittliche, Rama, Rama.",
    "O Shri Rama, Rama, sei meine Zuflucht, Rama, Rama.",
    "Ich gedenke der Füße von Shri Ramachandra mit meinem Geist.",
    "Ich preise die Füße von Shri Ramachandra mit meinen Worten.",
    "Ich verneige mich mit meinem Kopf vor den Füßen von Shri Ramachandra.",
    "Ich nehme Zuflucht zu den Füßen von Shri Ramachandra.",
    "Rama ist meine Mutter, Ramachandra ist mein Vater.",
    "Rama ist mein Herr, Ramachandra ist mein Freund.",
    "Der barmherzige Ramachandra ist mein Alles.",
    "Ich kenne keinen anderen, ich kenne wirklich keinen anderen.",
    "Zu dessen Rechten Lakshmana steht und zu dessen Linken die Tochter Janakas (Sita),",
    "Und vor dem Maruti (Hanuman) steht – diesen Raghunandana (Freude der Raghus) verehre ich.",
    "Die Freude der Welt, den Standhaften auf dem Schlachtfeld,",
    "Den Lotusäugigen, den Herrn der Raghu-Dynastie.",
    "Die Verkörperung des Mitleids, den Spender der Gnade,",
    "Zu Shri Ramachandra nehme ich Zuflucht.",
    "Der schnell wie der Gedanke ist, dessen Geschwindigkeit dem Wind gleicht,",
    "Der seine Sinne besiegt hat, den Besten der Weisen.",
    "Den Sohn des Windgottes, den Anführer der Affenhorden,",
    "Zum Boten von Shri Rama (Hanuman) nehme ich Zuflucht.",
    "Der süß 'Rama, Rama' singt, das süße Wort,",
    "Der auf dem Ast der Poesie sitzt – den Kuckuck Valmiki verehre ich.",
    "Den Beseitiger aller Unglücke, den Geber allen Reichtums,",
    "Die Freude der Welt, Shri Rama, verehre ich immer und immer wieder.",
    "Das Rösten (Vernichten) der Samen des weltlichen Daseins, das Erwerben von Glück und Reichtum,",
    "Das Erschrecken der Boten des Todes – das ist das Brüllen des Namens 'Rama, Rama'.",
    "Rama, das Juwel unter den Königen, siegt immer; ich diene Rama, dem Herrn der Lakshmi.",
    "Durch Rama wurden die Heere der Nachtwandler vernichtet; diesem Rama sei Ehre.",
    "Es gibt keine Zuflucht, die höher ist als Rama; ich bin ein Diener Ramas.",
    "Möge mein Geist immer in Rama aufgelöst sein; O Rama, erlöse mich!",
    "(Shiva sagte zu Parvati:) 'Rama, Rama, Rama' – so genieße ich den Geist in Rama.",
    "Der Name Rama ist gleichwertig mit den tausend Namen (Vishnus), O du mit dem schönen Gesicht."
  ]
}