{
    "lyrics": [
        "నృసింహుడు గోపించు బలాన్ని చెప్పబోతున్నాను.",
        "ఇది అన్ని రక్షణలను అందించే పవిత్రమైనది, అన్ని దుర్ఘటనలను తొలగించేది.",
        "ఇది అన్ని సంపత్తులను ఇచ్చే, స్వర్గ మరియు మోక్షాన్ని అందించే.",
        "నృసింహుని, దేవతలలో మోక్ష ప్రదాతుని, పుష్పార్చనాలతో ఆరాధించండి.",
        "మూడు కన్నులతో మరియు శరదృతుకాలంలో శుభ్ర ప్రకాశంతో ముఖాన్ని విస్తరించినది.",
        "వామ భాగాన్ని లక్ష్మీతో అనుసంధానించి, ఇతర దైవ వైభవాలతో అనుకూలించబడింది.",
        "నాలుగు చేతులతో, మృదువైన శరీరంతో, పసిడి గుళ్ళతో మెరుస్తుంది.",
        "కాంతివంతమైన హృదయంతో, రత్న కండలుతో అలంకరించబడింది.",
        "దుర్గంధలేని, పసిడి రంగులో ఉన్నవాడే.",
        "ఇంద్రుడి మరియు ఇతర దేవతల మాలయులో వడిగా కాంతివంతమైన వాడు.",
        "శంఖం మరియు చక్రం వంటి ఆయుధాలు చేతులను అలంకరించినవాడు.",
        "వినయంతో సేవ చేయబడిన కృష్ణుడి గుణాలవంతమైనది.",
        "సొంత హృదయంతో ఉన్న కమలం ఉంచి, కవచం పఠించండి.",
        "నృసింహుడు నా తలని కాపాడాలని కోరుకుంటున్నాను.",
        "అన్ని ప్రాణులు ఏకమైన స్థితిలో ఉండటంతో నా మస్తిష్కం మరియు శబ్దాన్ని రక్షించండి.",
        "నృసింహుడు నా కన్నులను రక్షించుగాక, సూర్య, చంద్ర, అగ్ని నుండి నేను తటస్థంగా ఉండిపోవాలి.",
        "నా జ్ఞాపకాలను నృహరి రక్షించాలి, అతను యోగుల యొక్క సుప్రసిద్ధి మరియు భక్తి సమ్మతి అయినవాడు.",
        "నా నాసికను సింహుడి రక్షించాలి, ముఖం లక్ష్మీదేవి ముఖానికి అనుకూలంగా ఉండాలి.",
        "అన్ని విజ్ఞానాలను అంగీకరించే నృసింహుడు నా నాలుకను రక్షించాలి.",
        "నా నోటిని సदा ప్రహ్లాదుడు స్తుతించిన కృష్ణుడు రక్షించాలి.",
        "నృసింహుడు నా కండరాలను మరియు భూభారం తొలగించే భుజాలను రక్షించాలి.",
        "దివ్య ఆయుధాలతో అలంకరించబడిన భుజాలు నృసింహుడి చేతులలో ఉన్నాయి.",
        "దేవతల వరప్రదాత అయిన నృసింహుడు నా చేతులను అన్ని దిశలలో రక్షించాలి.",
        "హరి నా హృదయాన్ని రక్షించాలి, ఇది యోగుల సత్యాన్ని పొందే స్థలం.",
        "మధ్య భాగాన్ని హిరణ్యాక్షవక్షపుత్తరించడానికి రక్షించాలి.",
        "నా నాభి నృహరితో రక్షించబడాలి, బ్రహ్మ సంస్మృతితో.",
        "బ్రహ్మాండాల వందల కోణాలను కాపాడేందుకు నా నడుమును రక్షించాలి.",
        "గోప్యమైన విషయాలు మరియు మంత్రాలను నా రక్షణ కోసం గుప్తంగా ఉంచండి.",
        "నా పాదాలను, నా మూలాలను, నా శక్తిని నియంత్రించే నృసింహుడు రక్షించాలి.",
        "భూమి భారం తొలగించే నృసింహుడు నా జఙ్ఘలను రక్షించాలి.",
        "దేవతల రాజ్యాన్ని ఇచ్చే నృసింహుడు నా పాదాలను రక్షించాలి.",
        "సహస్రశీర్షులతో అలంకరించిన పురుషుడు నా శరీరాన్ని రక్షించాలి.",
        "మహోద్గ్రహాన్ని దహించే మహావీరుడు నా ముందరి ప్రాంతాలను రక్షించాలి.",
        "మహావిష్ణువు నా కుడి పక్కన మరియు మహా జ్వాలలు నా దక్షిణ దిశను రక్షించాలి.",
        "పశ్చిమ దిశలో నాకు అన్ని ముఖాలతో ఉన్న సర్వేశ్వరుడు రక్షించాలి.",
        "వాయువ్యా దిశలో నృసింహుడు నా శరీరాన్ని రక్షించాలి, సౌమ్యమైన భూషణంతో.",
        "ఈశాన్య దిశలో భద్రతను ఇచ్చే సర్వ మంగళదాయకుడు నా దిశను రక్షించాలి.",
        "సమస్త భయాలను తొలగించే నృసింహుడు నా ప్రాణాలను రక్షించాలి.",
        "ఈ నృసింహ కవచం ప్రహ్లాద ముఖముతో అలంకరించబడింది.",
        "భక్తితో ఉన్నవారు ఈ కవచం నిత్యం పఠిస్తే అన్ని పాపాల నుండి విముక్తి పొందుతారు.",
        "పుత్రుడు మరియు ధనవంతుడు అయి దీర్ఘాయువు పొందుతారు.",
        "ఎవరు ఎలాంటి కోరికలు కలిగి ఉంటే వాటిని వారు తప్పకుండా పొందుతారు.",
        "అన్ని ప్రదేశాలలో విజయం పొందిన వ్యక్తి ఏ ప్రదేశంలోనైనా విజేత అవతారంచుతాడు.",
        "భూమి, ఆకాశ, మరియు దివ్యగ్రహాల దుష్ప్రభావాలను నివారించడానికి ఈ కవచం సహాయపడుతుంది.",
        "కమ్మించిన విషాలను తొలగించే కవచం ఇది.",
        "బ్రహ్మరాక్షసులను మరియు యక్షులను మరియూ ఇతర దుష్ట క్రియలను తొలగించే కవచం ఇది.",
        "ఈ కవచాన్ని భూర్జ పత్రం లేదా తాళపత్రంపై రాయడం శుభప్రదమైనది.",
        "ఈ కవచాన్ని కడుపు మూలంలో ఉంచడం పని సఫలతను తెస్తుంది.",
        "దేవతలు, దానవాలు మరియు మనుష్యులలో తన స్వంత జయాన్ని పొందుతాడు.",
        "ఏ వ్యక్తి ఒకసారి లేదా మూడు సార్లు నియమబద్ధంగా ఈ కవచాన్ని పఠిస్తే ఆయన రక్షించబడతాడు.",
        "ఇది సర్వ మంగళమయమైనది, భోగం మరియు విముక్తిని ఇచ్చే కవచం.",
        "ఈ కవచాన్ని శుద్ధమైన మనస్సుతో ఉన్న మనుషులు వందలాదిగా పఠిస్తే దివ్య ఫలాలు పొందుతారు.",
        "ఈ కవచానికి, మంత్రానికి సిద్ధి పొందేందుకు ఈ మంత్రం ప్రకటన అవసరం.",
        "ఈ మంత్రరాజను ఉచ్ఛరిస్తే భస్మ అభిమంత్రణం ప్రకటనతో అన్ని రకాల భయాలను తొలగించవచ్చు.",
        "ఈ తిలకం వేయించుకునే వారికి గ్రహ భయాలను తొలగించి, రక్షణ పొందుతుంది.",
        "ఇది మూడు సార్లు జపిస్తే నిగ్రహం మరియు దానం పొందబడుతుంది.",
        "ఈ కవచం మరియు నృసింహ ధ్యానం శక్తిగా ఉండి మానవ జీవితాన్ని రక్షిస్తుంది.",
        "ఈ కవచాన్ని పఠించిన వ్యక్తి యొక్క పూర్వజన్మ రోగాలు అన్ని తొలగిపోతాయి.",
        "నృసింహుడి వంటి శక్తివంతుడై, చైతన్యంతో ఉండే వ్యక్తి అన్నీ సాధిస్తాడు.",
        "మనస్సులో శక్తివంతమైన ఆశలను కలిగి ఉన్నవారు అవి నిర్దేశించుకుంటారు.",
        "ఈ కవచంలో నృసింహుడు తన హవాబలంతో ధ్వని చేయడం, శక్తివంతమైన చర్యలతో యుద్ధాన్ని కొనసాగించడం",
        "ఈ శ్లోకంలో నృసింహుడు ఆకాశంలో, భూమిపై తన శక్తిని చూపిస్తూ మరియు దానిని వదిలి వేయడం",
        "ఈ కవచంలో నృసింహుడు దిశదిశగా యుద్ధంలో పాల్గొంటూ, ప్రతి క్షణం రక్షణ చేస్తాడు",
        "ఈ కవచం నృసింహుడి గొప్ప శక్తిని మరియు అతని వినూత్న ఆలోచనలను తెలిపే శ్లోకం",
        "ఈ కవచం బ్రహ్మాండపురాణం లో ప్రహ్లాదుడు చెప్పిన శ్రీనృసింహ కవచంగా పూర్తయింది"
    ]
}