{
    "lyrics": [
        "அருளாளியமான, அழகிய, மాధவி, சந்திர சகோதரியுடைய, பொன் தோற்றம் கொண்டவள்.",
        "ஞானம் வழங்கும், அரிய மொழி பேசும், வேதத்தை பகிர்ந்தளிக்கும்.",
        "பங்கஜம் வாழும், தேவா வழிபட்ட, நல்ல பண்புகளால் நிரம்பிய, அமைதியுடன்.",
        "வெற்றியுடையே, தேவையான வாழ்க்கை தந்த, ஆதிலட்ச்மி எப்போதும் என்னை பாதுகாத்து.",
        "குற்றங்களை அழிக்கும், வேதமயமான, வைதிக ரூபத்தில் இருக்கின்ற காமினி.",
        "பால் மலர்ந்த, நல்வழி வடிவில் இருக்கும், மந்திரங்களுடன் கூடிய மந்திரசிலாயினி.",
        "நல்வழியை தரும், லோகங்களை போற்றும், தேவா வழிபடும் பாதம் கொண்டவள்.",
        "வெற்றியுடன், அருளாளியான, தன்யலட்ச்மி என்னை எப்போதும் பாதுகாத்து.",
        "வீரமாக பரிசுத்தம் பண்படுத்தும், வைஷ்ணவி பார்கவி, மந்திரசார்ந்த தேவி.",
        "தேவகணங்களை வழிபடும், விரைவான பலங்களை வழங்கும், ஞானவளத்தை விரிவுபடுத்தும்.",
        "உலகத்துக்கு பயம் நிவர்த்தி செய்யும், பாவங்களை அழிக்கும், நல்லவர்கள் வழிபடும் பாதம் கொண்டவள்.",
        "வெற்றியுடன், அருளாளியான, தரியலட்ச்மி எப்போதும் என்னை பாதுகாத்து.",
        "துர்க்கமானவற்றை அழிக்கும், அனைத்து கனவுகளையும் நிறைவேற்றும், ஷாஸ்த்ரமயி காமினி.",
        "போரில் போராடும், சுறா மற்றும் குதிரையுடன் நின்ற, பாராட்டப்பட்ட உலகத்தை வழிபடும்.",
        "ஹரி மற்றும் இஷ்டன் வழிபட்ட, பிரம்மவாக விருப்பமுள்ள, துயரங்களை நீக்கும் பாதம் கொண்டவள்.",
        "வெற்றியுடன், அருளாளியான, கஜலட்ச்மி எப்போதும் என்னை பாதுகாத்து.",
        "பாம்புகளின் சவாரி, மனதை கவரும், சக்கரத்தில் பயணிக்கும், காதலை அதிகரிக்கும் ஞானம் கொண்டவள்.",
        "நல்ல பண்புகளின் பெருக்கி, உலக நலனை விரும்பும், சுவாரஸ்யமாக பாடுகின்ற அவள்.",
        "அனைத்து தேவர்கள் மற்றும் அசுரர்களால் வழிபட்ட, மனிதர்கள் வழிபடும் பாதம் கொண்டவள்.",
        "வெற்றியுடன், அருளாளியான, சந்தானலட்ச்மி என்னை எப்போதும் பாதுகாத்து.",
        "வெற்றி தரும், நல்ல வழிகாட்டும், ஞானத்தை விரிவாக்கும் காமினி.",
        "தினமும் பூஜிக்கப்பட்ட, குங்குமம் பூசப்பட்ட, இசையுடன் பாடும் காமினி.",
        "பொன் வடிவில் இருந்து வரும், பிரபலமான, ஷங்கர தேசிகன் வழிபட்ட பதம் கொண்டவள்.",
        "வெற்றியுடன், அருளாளியான, விஜயலட்ச்மி எப்போதும் என்னை பாதுகாத்து.",
        "வழிபடும் தேவிகளின் காமினி, ஷோகம் அழிக்கும், ரத்தினங்களைக் கொண்டவள்.",
        "மணிகளால் அலங்கரிக்கப்பட்ட, காதரிகளுடன் இணைந்த, அமைதியான மற்றும் சிரித்த முகம் கொண்டவள்.",
        "எட்டு செல்வங்களையும் வழங்கும், கலியை அழிக்கும், விரும்பிய பலன்களை அளிக்கும்.",
        "வெற்றியுடன், அருளாளியான, விபியலட்ச்மி எப்போதும் என்னை பாதுகாத்து.",
        "முழுமையான, செவ்வாயின் ஒலி கொண்ட, பரிபூரணமான காமினி.",
        "ஶங்கு வாத்தியங்கள் ஒலிக்கும், இசையுடன் கூடிய, ஓசைகளுடன் கூடிய காமினி.",
        "வேதபுராணங்களால் வழிபட்ட, வைதிக மார்க்கங்களை காட்டும் காமினி.",
        "வெற்றியுடன், அருளாளியான, தனலட்ச்மி என்னை எப்போதும் பாதுகாத்து."
    ]
}