{
  "lyrics": [
    "ജഗത്തെന്ന വലയെ പാലിക്കുന്നവനും, കഴുത്തിൽ ചലിക്കുന്ന മാലയുള്ളവനും, ശരത്കാലചന്ദ്രനെപ്പോലുള്ള നെറ്റിയുള്ളവനും, അസുരന്മാർക്ക് അന്തകനായവനും",
    "ആകാശം പോലെ നീലനിറമുള്ള ശരീരമുള്ളവനും, തടുക്കാനാവാത്ത മായയുള്ളവനും, ലക്ഷ്മീദേവിയുടെ സഹചാരിയും ആയ ആ ഭഗവാനെ ഞാൻ ഭജിക്കുന്നു",
    "എപ്പോഴും സമുദ്രത്തിൽ വസിക്കുന്നവനും, വിടർന്ന പൂവ് പോലുള്ള ചിരിയുള്ളവനും, ലോകത്തിന് വാസസ്ഥാനമായവനും, നൂറ് സൂര്യന്മാർക്ക് തുല്യമായ പ്രകാശമുള്ളവനും",
    "ഗദ, ചക്രം എന്നീ ആയുധങ്ങൾ ഏന്തിയവനും, തിളങ്ങുന്ന മഞ്ഞപ്പട്ട് ധരിച്ചവനും, പുഞ്ചിരിക്കുന്ന സുന്ദരമായ മുഖമുള്ളവനും ആയ ആ ഭഗവാനെ ഞാൻ ഭജിക്കുന്നു",
    "ലക്ഷ്മിദേവിക്ക് കഴുത്തിലെ ഹാരമായവനും, വേദങ്ങളുടെ സാരമായവനും, വെള്ളത്തിൽ വിഹരിക്കുന്നവനും, ഭൂമിയുടെ ഭാരം തീർക്കുന്നവനും",
    "ചിദാനന്ദരൂപനും, മനോഹരമായ സ്വരൂപമുള്ളവനും, അനേകം രൂപങ്ങൾ ധരിച്ചവനും ആയ ആ ഭഗവാനെ ഞാൻ ഭജിക്കുന്നു",
    "ജരയും ജനനവും ഇല്ലാത്തവനും, പരമാനന്ദം നിറഞ്ഞവനും, സമാധിയിൽ ലയിച്ചവനും, എപ്പോഴും പുതിയവനും",
    "ലോകത്തിൻ്റെ സൃഷ്ടിക്ക് കാരണഭൂതനും, ദേവന്മാരുടെ സൈന്യത്തിന് കൊടിയടയാളമായവനും, മൂന്ന് ലോകങ്ങൾക്കും ഏക പാലകനും ആയ ആ ഭഗവാനെ ഞാൻ ഭജിക്കുന്നു",
    "വേദങ്ങളാൽ സ്തുതിക്കപ്പെടുന്നവനും, പക്ഷികളുടെ രാജാവായ ഗരുഡൻ വാഹനമായവനും, മുക്തിക്ക് കാരണമായവനും, ശിവൻ്റെ ശത്രുക്കളുടെ ഗർവ്വ് ഇല്ലാതാക്കുന്നവനും",
    "സ്വന്തം ഭക്തർക്ക് അനുകൂലനും, ലോകമാകുന്ന വൃക്ഷത്തിന് വേരായവനും, ദുഃഖങ്ങളെയും വേദനകളെയും ഇല്ലാതാക്കുന്നവനും ആയ ആ ഭഗവാനെ ഞാൻ ഭജിക്കുന്നു",
    "സമസ്ത ദേവന്മാർക്കും ഈശ്വരനും, വണ്ടിനെപ്പോലെ കറുത്ത മുടിയുള്ളവനും, ലോകത്തിൻ്റെ പ്രതിബിംബമായവനും, ഹൃദയമാകുന്ന ആകാശത്തിൽ വസിക്കുന്നവനും",
    "എപ്പോഴും ദിവ്യമായ ശരീരമുള്ളവനും, എല്ലാ ആഗ്രഹങ്ങളിൽ നിന്നും മുക്തനായവനും, വൈകുണ്ഠം വാസസ്ഥാനമായവനും ആയ ആ ഭഗവാനെ ഞാൻ ഭജിക്കുന്നു",
    "ദേവന്മാരുടെ കൂട്ടത്തിൽ ശക്തനും, മൂന്ന് ലോകങ്ങളിലും ശ്രേഷ്ഠനും, ഗുരുക്കന്മാരിൽ വെച്ച് വലിയവനും, ഏകസ്വരൂപത്തിൽ നിഷ്ഠയുള്ളവനും",
    "യുദ്ധത്തിൽ എപ്പോഴും ധീരനും, മഹാവീരന്മാരിൽ വീരനും, മഹാസമുദ്രത്തിൻ്റെ തീരമായവനും ആയ ആ ഭഗവാനെ ഞാൻ ഭജിക്കുന്നു",
    "ലക്ഷ്മിദേവിയെ ഇടത്തുഭാഗത്ത് ഇരുത്തിയവനും, ആദിശേഷൻ്റെ മുകളിൽ ശയിക്കുന്നവനും, യാഗങ്ങളെ സ്വീകരിക്കുന്നവനും, രാഗദ്വേഷങ്ങൾ ഇല്ലാത്തവനും",
    "മുനിശ്രേഷ്ഠന്മാരാൽ സ്തുതിക്കപ്പെട്ടവനും, ദേവന്മാരാൽ ചുറ്റപ്പെട്ടവനും, ത്രിഗുണങ്ങൾക്ക് അതീതനും ആയ ആ ഭഗവാനെ ഞാൻ ഭജിക്കുന്നു",
    "ആരാണോ മുരാരിയുടെ (വിഷ്ണുവിൻ്റെ) ഈ അഷ്ടകം നിത്യവും ഏകാഗ്രചിത്തനായി പഠിക്കുന്നത് (കണ്ഠപാഠമാക്കുന്നത്)",
    "അവൻ വിഷ്ണുവിൻ്റെ ശോകമില്ലാത്ത ലോകത്തെ പ്രാപിക്കുന്നു, വീണ്ടും ജര, ജനനം, ശോകം എന്നിവ ഉണ്ടാകുന്നില്ല"
  ]
}