{
  "lyrics": [
    "شعيرات الماء النقي تتدفق من غابة ضفائره.",
    "تقدس عنقه الذي يطوقه ثعبان عظيم كقلادة.",
    "يعزف على طبلة 'الدمرو' بإيقاع (دمد-دمد).",
    "يؤدي رقصة التاندافا العنيفة؛ ليمطرنا بالخير.",
    "الجدائل متشابكة مع أمواج نهر الجانج السماوي.",
    "تتمايل المياه المقدسة وتتألق في أعماق رأسه.",
    "نور النار المتوهج على جبهته يحرق كل القيود.",
    "الإله المزين بالهلال، ليت قلبي يجد فيه السلام.",
    "ابنة ملك الجبال البهية هي رفيقته الدائمة.",
    "هي شريكته في رقصات عظمته الكونية المبهجة.",
    "لعل نظرة رحمة من الإله تنهي كل معاناتنا.",
    "الإله الذي يرتدي الجهات رداءً، يملأنا بالسرور.",
    "التماعات الضوء من جواهر الأفاعي حول شعره.",
    "تتألق جبهته كعبير الزعفران المنتشر في الآفاق.",
    "يرتدي جلد الفيل المتوهج بتألق يفوق الوصف.",
    "هو حامي الكائنات الذي يملأ الروح بالعجب.",
    "الآلهة الراكعون يزينون أقدامه بتيجانهم.",
    "غبار الزهور المتساقط يزين موطئ قدمه المقدس.",
    "يربط شعره بملك الثعابين في ضفائر متينة.",
    "الإله المتوج بالقمر، لعل بركته تدوم للأبد.",
    "نار جبهته المتوهجة أحرقت إله الحب 'كاما'.",
    "تحية لقائد الآلهة العظيم الذي أباد الرغبات.",
    "فلينعم علينا الإله المتألق ببريق هلال القمر.",
    "الإله المزين بالجماجم، رمز الحياة والموت.",
    "جبهته تحترق بنار التضحية (دهاغاد-دهاغاد).",
    "أحرقت تلك النار سهام الرغبة العنيفة تماماً.",
    "يا من ترسم الجمال على ابنة ملك الجبال.",
    "يا ذو العيون الثلاث، البهجة في فنك هي مرادي.",
    "المزدان بغطاء من الغيوم الممطرة في شعره.",
    "عنقه الداكن كلون ليلة المحاق يحمل عظمة العالم.",
    "المزين بتدفق النهر السماوي الحامل للنعم.",
    "حامل أعباء الكون، لعل نوره يمنحنا الازدهار.",
    "أتأمل بريق اللوتس الأزرق الذي يزين عنقه.",
    "قلادة السواد في رقبته تحكي قصة إنقاذ الوجود.",
    "أعبد مدمر الرغبات، مدمر المدن، ومدمر الجهل.",
    "أعبد قاهر الموت، ومدمر كل القوى المظلمة.",
    "كبستان من الزهور، فنونك تنشر الخير للجميع.",
    "أتذوق حلاوة رحيق رحمتك كالنحلة في الحقل.",
    "أعبد الإله الذي ينهي دورات الولادة والشر.",
    "أعبد شيفا، المحرر للروح من كل القيود.",
    "الثعابين الملتفة حوله تتنفس لهباً مع حركته.",
    "النار تخرج من جبهته مع كل خطوة في الرقصة.",
    "أصوات الطبول (دهيمي-دهيمي) تعلن قدومه.",
    "رقصة التاندافا العظيمة تخلق إيقاع الكون.",
    "متى أتساوى في نظرتي بين الأفعى وعقد اللؤلؤ؟",
    "متى أتساوى في قلبي بين الجوهرة والطين؟",
    "متى أنظر للصديق والعدو، وللملك والرعية سواء؟",
    "متى أصل لهذا التوازن وأعبد ساداشيفا حقاً؟",
    "متى سأعيش في كهوف النهر السماوي متعبداً؟",
    "متحرراً من الأوهام، ويدي مطويتان للعبادة.",
    "عيناي ثابتتان على نور جبهته الإلهي الصافي.",
    "متى سأسعد بترديد اسم 'شيفا' للأبد؟",
    "هذا التسبيح هو الأرقى والأعظم شأناً.",
    "من يقرأه أو يتذكره يطهر روحه باستمرار.",
    "ينال إخلاصاً عميقاً للإله والمعلم يقيناً.",
    "التأمل في شيفا هو السبيل الوحيد للخلاص.",
    "في نهاية الصلاة، من يغني نشيد ذو الرؤوس العشرة.",
    "من يتلو هذا التسبيح في وقت الغسق المقدس.",
    "يمنحه الإله ثروة دائمة من خيول وفيلة.",
    "ويفيض عليه 'شامبو' بالبركات والرفاهية للأبد."
  ]
}