{
    "lyrics": [
        "जटेमधून वहाणाऱ्या पाण्यामुळे थंडावलेल्या स्थानी",
        "गळ्यात लोंबकळलेली उंच नागांची माळ",
        "डमरूनादाच्या गडगडाटासह भयावह तांडव",
        "त्याने रौद्र तांडव केले, शिव आपल्याला कल्याण करो",
        "काळा रेषा धरून लटकणारा जलप्रवाह",
        "विराजमान शिखरावर प्रकटणारे वलय",
        "लाल स्फुलिंग उत्पन्न करणारा तापशक्ती",
        "चंद्राच्या शिखरावर प्रकटलेली श्रद्धा",
        "पृथ्वी, शंकराची पत्नी, विष्णुची भाची, सर्व सृष्टीचा जन्मदाता",
        "सर्व दिशांतील संतती, जे आनंद आणि सुख वितरीत करतात",
        "दया आणि दृष्टीने ते दुर्धर संकट नष्ट करतात",
        "कधीही आकाशमुखी, मनाला शांती देणारे वस्त्र घालणारा",
        "लता, भुजंगाच्या अंगावर असलेली पिवळी, चमकदार रत्नांचा प्रकाश",
        "कदंबाच्या फुलांचा कुसुम आणि कुङ्कुम रंगाने रंगलेला आकाश",
        "मदाच्या सागरातील बर्फाच्या मोठ्या लाटांप्रमाणे, त्वचा काढणे",
        "मनाला आनंद देणारा, विलक्षण रूपाने भूतांना पाळणारा",
        "हजारो डोळ्यांच्या प्रकाशाप्रमाणे शेषनागाच्या शिरावर असलेला तेजस्वी आभूषण",
        "फुलांच्या कणांपासून धुळीच्या रेषांपर्यंत विस्तारित असलेला पवित्र पंढरपूर",
        "भुजंगाच्या मुकुटाने सजवलेला राजा, जटामुकुटात गुंफलेली लांब लांबके",
        "काळा चंद्राचा, सूर्यमाला आणि लक्ष्मी देवीच्या कृपेने सदैव समृद्ध राहणारा",
        "ललाटावर तेजस्वी चमक असलेला धनञ्जयाचा उष्णतेने भरलेला तेजस्वी प्रभा",
        "पाँच शस्त्रधारी आणि आक्रमक नायकाने दिलेल्या व्रताची पूजा करा",
        "सुधा किरणांनी ओलटलेला पवित्र चंद्राचा वलय आणि शिरावर विराजमान शंकर",
        "महाकपालाच्या कृपेने, शिरावर स्थिरतेने असलेली सामर्थ्यपूर्ण रक्षण",
        "भयंकर भालपट्टी आणि धगधगणारा ज्वाला",
        "धनञ्जयाच्या आहुतीने प्रचंड उग्र आणि पाच शस्त्रधारी",
        "धरा आणि धरणीच्या पुत्रीची कुचावर स्थित असलेली चित्रपट",
        "सर्वांच्या मदतीसाठी रचनाकार आणि त्रिलोचन शंकराची इच्छा",
        "नवीन मेघांची रचना आणि धराची लाटा वाजत आहेत",
        "निशीथि चंद्राच्या वर्तुलांचे आणि त्याच्या गळ्यात बांधलेला धागा",
        "निलिम्प नदी आणि धराचे सागर शुद्धता वाढवतात",
        "कला निधान आणि बंधुच्या कलेने संपूर्ण संसाराला कळवले",
        "प्रफुल्ल नीलकमल आणि पृथ्वीच्या गडद प्रकाशाने भरलेली",
        "कण्ठाच्या वर्तुलात लटकणारे सुंदर हार",
        "स्मरणाला नष्ट करणारा, पूर्वीच्या आणि भविष्यातील सर्वांचा विनाश करणारा",
        "हत्ती आणि प्रचंड कच्छित प्राण्यांचा विनाश करणारा, सर्वांच्या जीवनाचा अंत करणारा",
        "अखर्व सर्व मङ्गल करणारी कलेची सुंदरता, कदंबाच्या फुलांचा गंध आणि रसाचा प्रवाह, माधुरी आणि विजृंभणा, मधुर व्रत",
        "स्मरणाचा, पूर्वीच्या आणि भविष्याचा नाश करणारा, सर्वांचा विनाश करणारा",
        "हत्ती, शिंका आणि प्रचंड कच्छित प्राण्यांचा विनाश करणारा, सर्वांचा अंत करणारा",
        "शिवाचे गजर करणारा, ज्याचा भ्रम असा भुजंगांच्या श्वासासारखा आहे",
        "ज्याचा ध्वनी द्वारातून बाहेर निघतो आणि ज्याचा धाकटेपण भालावर आहे",
        "ध्वनी खूप उच्च स्वरात गाजवणारा, ज्याला मृदंगाच्या ठोक्याचा गडगडाट आहे",
        "ज्याचा आवाज तालक्रम प्रारंभित करत आहे, प्रचंड तांडव करणारा शिव",
        "ज्याच्या विविध रंगांच्या तळावर भुजंगाच्या मण्यांची सुशोभित माला आहे",
        "ज्याच्या द्रव्यांचा वजन अतिशय मोठा आहे, मित्र आणि शत्रूंच्या दृष्टीकोनानुसार",
        "ज्याच्या इच्छाशक्तीची गती तेजस्वी आहे, प्रजाती, महिम्याचा आणि इंद्रांच्या दृष्टीतून",
        "ज्याचा मनाचा प्रवृत्त होण्याचा प्रकार सम होता, कधी सदाशिवाची पूजा करतो",
        "कधी तो नीळ नदीच्या किनाऱ्यावर असतो, त्याच्या पाठीमागे घनदाट अरण्य आहे",
        "ज्याचं मन सदैव पवित्र आणि श्रेष्ठ विचारांनी भरलेलं असतं",
        "ज्याचं नेत्र सदैव चंचल आहे आणि ज्याचा तोंड शिरावर स्थित आहे",
        "ज्याचं शहाणपण आणि शांती एका मंत्राचा उच्चार करत असतो, कधी मी सुखी होतो",
        "हे शरणागत वंदनार्थ, जो नेहमी या उत्तम स्तोत्राचा पाठ करतो आणि स्मरण करतो, तो व्यक्ती सदा पवित्र होतो",
        "जो हरी आणि गुरुची भक्ती करून त्यांची उपासना करतो, तो लवकरच सुखी होतो आणि दुसऱ्या मार्गाला जात नाही",
        "संकटांची शांति आणि साक्षात्कार प्राप्त करण्यासाठी, शंकराचे चिंतन केल्याने आत्मा विमोक्त होतो",
        "जो पूजा समाप्त झाल्यावर दशवक्त्र गीतेचा पाठ करतो, त्याला शंकर पूजनाचे फल प्राप्त होते",
        "त्याला स्थिर रथ, गजेन्द्र, घोडा आणि लक्ष्मी सदा सौम्या आणि सुखी स्वरूपात देतो शंकर",
        "हे श्रीरावण कृत शिव तांडव स्तोत्र पूर्ण झाले"
    ]
}