{
  "lyrics": [
    "जटेमधून वहाणाऱ्या पाण्यामुळे थंडावलेल्या स्थानी",
    "गळ्यात लोंबकळलेली उंच नागांची माळ",
    "डमरूनादाच्या गडगडाटासह भयावह तांडव",
    "ज्याने रौद्र तांडव केले, तो शिव आमचे कल्याण करो",
    "जटेमध्ये अडकलेला आणि भिरभिरणारा गंगा नदीचा प्रवाह",
    "ज्याच्या मस्तकावर लतांप्रमाणे लाटा विराजमान आहेत",
    "धगधगणारी आग ज्याच्या कपाळावर जळत आहे",
    "बालचंद्राच्या शिखरावर माझी प्रत्येक क्षणी प्रीती जडो",
    "पर्वतांचा राजा (हिमालय) याची कन्या (पार्वती) जिच्या विलासाने सुंदर आहे",
    "ज्याच्या मनात सर्व दिशांना व्यापणारा आनंद भरलेला आहे",
    "ज्याची दयाळू दृष्टी संकटांना रोखून धरते",
    "जो कधीतरी दिगंबर (दिशा हेच वस्त्र असलेला) म्हणून मनाला आनंद देतो",
    "वेलीप्रमाणे नागांच्या फण्यावरील मण्यांचा पिवळसर प्रकाश",
    "दिशा ज्याच्या चेहऱ्यावर कदंब व कुंकुमासारख्या दिसतात",
    "मदोन्मत्त हत्तीच्या कातड्याचे वस्त्र ज्याने पांघरले आहे",
    "असा हा भूतांचा स्वामी माझ्या मनाला अद्भुत आनंद देवो",
    "हजारो देवांच्या मुकुटावरील रत्नांच्या प्रकाशाने",
    "ज्याची चरणकमले फुलांच्या परागकणांनी धूसर झाली आहेत",
    "नागांच्या राजाच्या माळेने ज्याची जटा बांधलेली आहे",
    "तो चंद्रशेखर आम्हाला चिरकाल लक्ष्मी (संपत्ती) देवो",
    "ज्याच्या कपाळावर अग्नीच्या ज्वाळा धगधगत आहेत",
    "ज्याने कामदेवाला (पाच बाण असणाऱ्याला) नष्ट केले, त्या देवांना मी नमन करतो",
    "सुधांशु (चंद्र) च्या किरणांनी ज्याचे मस्तक शोभून दिसते",
    "मुंडमाला धारण करणाऱ्या शिवाहून आम्हाला दुसरी संपत्ती नको",
    "भयंकर कपाळावर धगधगणारी आग",
    "ज्याच्या कपाळावरील अग्नीने कामदेवाला आहुती दिली",
    "पर्वतराज कन्येच्या (पार्वतीच्या) स्तनांवर पत्रलेखन करणारा",
    "जो एकच जगताचा शिल्पकार आहे आणि त्रिलोचन आहे, त्याच्यावर माझी प्रीती जडो",
    "नवीन मेघांच्या समूहाप्रमाणे ज्याचा गळा सुंदर आणि गडद आहे",
    "अमावास्येच्या मध्यरात्रीप्रमाणे ज्याचा कंठ काळा आहे",
    "गंगेचा आधार आणि हत्तीचे कातडे नेसलेला",
    "कलांचे भांडार आणि जो जगाचा भार वाहतो",
    "फुललेल्या निळ्या कमळाप्रमाणे ज्याच्या गळ्याची काळी प्रभा आहे",
    "ज्याच्या गळ्यात सुंदर माळा लटकत आहे",
    "कामदेव, त्रिपुरासुर, भव (संसार) आणि यज्ञाचा नाश करणारा",
    "गजासुर, अंधकासुर आणि यमाचा नाश करणाऱ्याला मी भजतो",
    "ज्याच्याकडे सर्व प्रकारच्या मंगलमय कलांचा बहर आहे",
    "ज्याच्या आनंदाचा रसास्वाद घेण्यासाठी भ्रमर फिरत असतात",
    "कामदेवाचा, त्रिपुरासुराचा, भवसागराचा आणि यज्ञाचा नाश करणारा",
    "गजासुराचा, अंधकासुराचा आणि यमाचा नाश करणाऱ्याला मी भजतो",
    "ज्याच्या गळ्यातील फिरणाऱ्या नागांच्या श्वासाने भयंकर भ्रम निर्माण होतो",
    "ज्याच्या कपाळावरील अग्नी धगधगत बाहेर पडत आहे",
    "धिमिड-धिमिड अशा मृदंगाच्या मंगलमय नादाने जो युक्त आहे",
    "त्या ध्वनीच्या तालावर प्रचंड तांडव नृत्य करणारा तो शिव आहे",
    "दगड आणि सुंदर बिछाना, साप आणि मोत्यांची माळ",
    "मौल्यवान रत्न आणि मातीचे ढेकूळ, मित्र आणि शत्रू",
    "गवताची काडी आणि कमळनयन ललना, सामान्य प्रजा आणि राजा",
    "या सर्वांकडे समभावाने पाहून मी सदाशिवाची पूजा कधी करेन?",
    "गंगा नदीच्या काठावरील गुहेत राहून",
    "वाईट बुद्धीचा त्याग करून, डोक्यावर हात जोडून",
    "चंचल डोळे स्थिर करून, कपाळावरील भस्माकडे लक्ष लावून",
    "शिव मंत्राचा उच्चार करत मी कधी सुखी होईन?",
    "हे नेहमी म्हणणे हे सर्वोत्तम स्तोत्र आहे",
    "याचा पाठ आणि स्मरण केल्याने मनुष्य सदैव पवित्र होतो",
    "गुरू शंकराची भक्ती लवकर प्राप्त होते, दुसरा मार्ग नाही",
    "शंकराचे चिंतन प्राण्यांचा मोह नष्ट करते",
    "पूजेच्या शेवटी रावणाने गायलेले हे गीत",
    "जो प्रदोष काळी शंकराची पूजा करून याचे पठण करतो",
    "त्याला हत्ती, घोडे आणि रथांनी युक्त अशी स्थिर...",
    "लक्ष्मी (संपत्ती) भगवान शंकर सदैव प्रसन्न होऊन देतात"
  ]
}