{
  "lyrics": [
    "ਜਿਸ ਦੀਆਂ ਜਟਾਵਾਂ ਰੂਪੀ ਜੰਗਲ ਵਿੱਚੋਂ ਨਿਕਲਦੇ ਪਾਣੀ (ਗੰਗਾ) ਨਾਲ ਪਵਿੱਤਰ ਹੋਏ ਸਥਾਨ 'ਤੇ",
    "ਜਿਸ ਦੇ ਗਲੇ ਵਿੱਚ ਲੰਬੇ ਅਤੇ ਉੱਚੇ ਸੱਪਾਂ ਦੀ ਮਾਲਾ ਲਟਕ ਰਹੀ ਹੈ",
    "ਡਮਰੂ ਦੀ ਡਮ-ਡਮ ਆਵਾਜ਼ ਨਾਲ ਜੋ ਭਿਆਨਕ ਨਾਚ ਕਰ ਰਹੇ ਹਨ",
    "ਉਹ ਸ਼ਿਵ ਤਾਂਡਵ ਨਾਚ ਕਰਦੇ ਹੋਏ ਸਾਡਾ ਕਲਿਆਣ ਕਰਨ",
    "ਜਟਾਵਾਂ ਵਿੱਚ ਫਸੀ ਹੋਈ ਅਤੇ ਲਹਿਰਾਉਂਦੀ ਹੋਈ ਗੰਗਾ ਨਦੀ ਦੀਆਂ ਲਹਿਰਾਂ",
    "ਜਿਸ ਦੇ ਸਿਰ 'ਤੇ ਲਤਾਵਾਂ ਵਾਂਗ ਲਹਿਰਾਂ ਸੁਸ਼ੋਭਿਤ ਹੋ ਰਹੀਆਂ ਹਨ",
    "ਧਕ-ਧਕ ਕਰਦੀ ਅੱਗ ਜਿਸ ਦੇ ਮੱਥੇ 'ਤੇ ਜਲ ਰਹੀ ਹੈ",
    "ਬਾਲ ਚੰਦਰਮਾ (ਅੱਧਾ ਚੰਦ) ਦੇ ਸਿਰ 'ਤੇ ਮੇਰਾ ਹਰ ਪਲ ਪ੍ਰੇਮ ਬਣਿਆ ਰਹੇ",
    "ਪਰਬਤ ਰਾਜ (ਹਿਮਾਲਿਆ) ਦੀ ਧੀ (ਪਾਰਵਤੀ) ਜਿਸ ਦੇ ਵਿਲਾਸ ਨਾਲ ਸੁੰਦਰ ਹੈ",
    "ਜਿਸ ਦੇ ਮਨ ਵਿੱਚ ਸਾਰੀਆਂ ਦਿਸ਼ਾਵਾਂ ਵਿੱਚ ਫੈਲਣ ਵਾਲਾ ਅਨੰਦ ਭਰਿਆ ਹੋਇਆ ਹੈ",
    "ਜਿਸ ਦੀ ਕਿਰਪਾ ਭਰੀ ਦ੍ਰਿਸ਼ਟੀ ਔਖੇ ਸੰਕਟਾਂ ਨੂੰ ਰੋਕ ਲੈਂਦੀ ਹੈ",
    "ਜੋ ਕਦੇ ਦਿਗੰਬਰ (ਦਿਸ਼ਾਵਾਂ ਹੀ ਜਿਸ ਦਾ ਵਸਤਰ ਹਨ) ਰੂਪ ਵਿੱਚ ਮਨ ਨੂੰ ਖੁਸ਼ੀ ਦਿੰਦੇ ਹਨ",
    "ਵੇਲਾਂ ਵਾਂਗ ਸੱਪਾਂ ਦੇ ਫਣਾਂ 'ਤੇ ਲੱਗੀਆਂ ਮਣੀਆਂ ਦਾ ਪੀਲਾ ਪ੍ਰਕਾਸ਼",
    "ਦਿਸ਼ਾਵਾਂ ਜਿਸ ਦੇ ਚਿਹਰੇ 'ਤੇ ਕਦੰਬ ਅਤੇ ਕੇਸਰ ਵਾਂਗ ਲੱਗਦੀਆਂ ਹਨ",
    "ਮਸਤ ਹਾਥੀ ਦੀ ਚਮੜੀ ਦਾ ਵਸਤਰ ਜਿਸ ਨੇ ਪਹਿਨਿਆ ਹੋਇਆ ਹੈ",
    "ਅਜਿਹੇ ਭੂਤਾਂ ਦੇ ਸੁਆਮੀ ਮੇਰੇ ਮਨ ਨੂੰ ਅਦਭੁਤ ਅਨੰਦ ਦੇਣ",
    "ਹਜ਼ਾਰਾਂ ਦੇਵਤਿਆਂ ਦੇ ਮੁਕਟਾਂ ਦੀਆਂ ਮਣੀਆਂ ਦੇ ਪ੍ਰਕਾਸ਼ ਨਾਲ",
    "ਜਿਸ ਦੇ ਚਰਨ ਕਮਲ ਫੁੱਲਾਂ ਦੀ ਧੂੜ ਨਾਲ ਸਲੇਟੀ ਹੋ ਗਏ ਹਨ",
    "ਸੱਪਾਂ ਦੇ ਰਾਜੇ ਦੀ ਮਾਲਾ ਨਾਲ ਜਿਸ ਦੀਆਂ ਜਟਾਵਾਂ ਬੱਝੀਆਂ ਹੋਈਆਂ ਹਨ",
    "ਉਹ ਚੰਦਰਸ਼ੇਖਰ ਸਾਨੂੰ ਚਿਰਕਾਲ ਤੱਕ ਲਕਸ਼ਮੀ (ਸੰਪਤੀ) ਦੇਣ",
    "ਜਿਸ ਦੇ ਮੱਥੇ 'ਤੇ ਅੱਗ ਦੀਆਂ ਲਾਟਾਂ ਧਕ-ਧਕ ਕਰਕੇ ਜਲ ਰਹੀਆਂ ਹਨ",
    "ਜਿਸ ਨੇ ਕਾਮਦੇਵ (ਪੰਜ ਤੀਰਾਂ ਵਾਲੇ) ਨੂੰ ਨਸ਼ਟ ਕੀਤਾ, ਉਨ੍ਹਾਂ ਦੇਵਤਿਆਂ ਨੂੰ ਮੈਂ ਪ੍ਰਣਾਮ ਕਰਦਾ ਹਾਂ",
    "ਚੰਦਰਮਾ ਦੀਆਂ ਕਿਰਨਾਂ ਨਾਲ ਜਿਸ ਦਾ ਮੱਥਾ ਸੁਸ਼ੋਭਿਤ ਹੈ",
    "ਮੁੰਡਮਾਲਾ ਧਾਰਨ ਕਰਨ ਵਾਲੇ ਸ਼ਿਵ ਤੋਂ ਬਿਨਾਂ ਸਾਨੂੰ ਹੋਰ ਕੋਈ ਦੌਲਤ ਨਹੀਂ ਚਾਹੀਦੀ",
    "ਭਿਆਨਕ ਮੱਥੇ 'ਤੇ ਧਕ-ਧਕ ਜਲਦੀ ਹੋਈ ਅੱਗ",
    "ਜਿਸ ਦੇ ਮੱਥੇ ਦੀ ਅੱਗ ਨੇ ਕਾਮਦੇਵ ਦੀ ਆਹੂਤੀ ਦੇ ਦਿੱਤੀ",
    "ਪਰਬਤ ਰਾਜ ਦੀ ਧੀ (ਪਾਰਵਤੀ) ਦੀ ਛਾਤੀ 'ਤੇ ਚਿੱਤਰਕਾਰੀ ਕਰਨ ਵਾਲੇ",
    "ਜੋ ਸੰਸਾਰ ਦੇ ਇਕਲੌਤੇ ਰਚਣਹਾਰ ਅਤੇ ਤ੍ਰਿਲੋਚਨ ਹਨ, ਉਨ੍ਹਾਂ 'ਤੇ ਮੇਰਾ ਪ੍ਰੇਮ ਬਣਿਆ ਰਹੇ",
    "ਨਵੇਂ ਬੱਦਲਾਂ ਦੇ ਸਮੂਹ ਵਾਂਗ ਜਿਸ ਦਾ ਗਲਾ ਸੁੰਦਰ ਅਤੇ ਗੂੜਾ ਕਾਲਾ ਹੈ",
    "ਮੱਸਿਆ ਦੀ ਅੱਧੀ ਰਾਤ ਵਾਂਗ ਜਿਸ ਦਾ ਕੰਠ ਕਾਲਾ ਹੈ",
    "ਗੰਗਾ ਨੂੰ ਧਾਰਨ ਕਰਨ ਵਾਲੇ ਅਤੇ ਹਾਥੀ ਦੀ ਚਮੜੀ ਪਹਿਨਣ ਵਾਲੇ",
    "ਕਲਾਵਾਂ ਦਾ ਖਜ਼ਾਨਾ ਅਤੇ ਜੋ ਸੰਸਾਰ ਦਾ ਭਾਰ ਚੁੱਕਦੇ ਹਨ",
    "ਖਿੜੇ ਹੋਏ ਨੀਲੇ ਕਮਲ ਵਾਂਗ ਜਿਸ ਦੇ ਗਲੇ ਦੀ ਕਾਲੀ ਚਮਕ ਹੈ",
    "ਜਿਸ ਦੇ ਗਲੇ ਵਿੱਚ ਸੁੰਦਰ ਮਾਲਾ ਲਟਕ ਰਹੀ ਹੈ",
    "ਕਾਮਦੇਵ, ਤ੍ਰਿਪੁਰਾਸੁਰ, ਭਵ (ਸੰਸਾਰ) ਅਤੇ ਯੱਗ ਦਾ ਨਾਸ਼ ਕਰਨ ਵਾਲੇ",
    "ਗਜਾਸੁਰ, ਅੰਧਕਾਸੁਰ ਅਤੇ ਯਮਰਾਜ ਦਾ ਨਾਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਮੈਂ ਭਜਦਾ ਹਾਂ",
    "ਜਿਸ ਦੇ ਕੋਲ ਸਾਰੀਆਂ ਸ਼ੁਭ ਕਲਾਵਾਂ ਦੇ ਫੁੱਲਾਂ ਦਾ ਗੁੱਛਾ ਹੈ",
    "ਜਿਸ ਦੇ ਅਨੰਦ ਰਸ ਦੇ ਪ੍ਰਵਾਹ ਦੀ ਮਿਠਾਸ ਕਾਰਨ ਭੌਰੇ ਗੁੰਜਾਰ ਕਰਦੇ ਹਨ",
    "ਕਾਮਦੇਵ, ਤ੍ਰਿਪੁਰਾਸੁਰ, ਭਵਸਾਗਰ ਅਤੇ ਯੱਗ ਦਾ ਨਾਸ਼ ਕਰਨ ਵਾਲੇ",
    "ਗਜਾਸੁਰ, ਅੰਧਕਾਸੁਰ ਅਤੇ ਯਮਰਾਜ ਦਾ ਨਾਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਮੈਂ ਭਜਦਾ ਹਾਂ",
    "ਜਿਸ ਦੇ ਸਿਰ 'ਤੇ ਘੁੰਮਦੇ ਹੋਏ ਸੱਪਾਂ ਦੇ ਸਾਹ ਲੈਣ ਕਾਰਨ ਭਰਮ ਪੈਦਾ ਹੁੰਦਾ ਹੈ, ਉਸ ਦੀ ਜੈ ਹੋਵੇ",
    "ਜਿਸ ਦੇ ਭਿਆਨਕ ਮੱਥੇ 'ਤੇ ਅੱਗ ਦੀਆਂ ਲਪਟਾਂ ਧਕ-ਧਕ ਕਰਕੇ ਜਲ ਰਹੀਆਂ ਹਨ",
    "ਧਿਮਿਡ-ਧਿਮਿਡ ਵੱਜਦੇ ਮ੍ਰਿਦੰਗ ਦੀ ਮੰਗਲਮਈ ਧੁਨੀ ਨਾਲ ਜੋ ਯੁਕਤ ਹੈ",
    "ਉਸ ਧੁਨੀ ਦੇ ਤਾਲ 'ਤੇ ਪ੍ਰਚੰਡ ਤਾਂਡਵ ਨਾਚ ਕਰਨ ਵਾਲੇ ਉਹ ਸ਼ਿਵ ਹਨ",
    "ਪੱਥਰ ਅਤੇ ਸੁੰਦਰ ਬਿਸਤਰਾ, ਸੱਪ ਅਤੇ ਮੋਤੀਆਂ ਦੀ ਮਾਲਾ",
    "ਕੀਮਤੀ ਰਤਨ ਅਤੇ ਮਿੱਟੀ ਦਾ ਢੇਲਾ, ਮਿੱਤਰ ਅਤੇ ਦੁਸ਼ਮਣ",
    "ਘਾਹ ਦਾ ਤਿਨਕਾ ਅਤੇ ਕਮਲ ਨੈਣੀ ਇਸਤਰੀ, ਆਮ ਪਰਜਾ ਅਤੇ ਰਾਜਾ",
    "ਇਨ੍ਹਾਂ ਸਭ ਨੂੰ ਇੱਕ ਸਮਾਨ ਸਮਝ ਕੇ ਮੈਂ ਸਦਾਸ਼ਿਵ ਦੀ ਪੂਜਾ ਕਦੋਂ ਕਰਾਂਗਾ?",
    "ਕਦੋਂ ਗੰਗਾ ਨਦੀ ਦੇ ਕੰਢੇ ਗੁਫਾ ਵਿੱਚ ਰਹਿੰਦੇ ਹੋਏ",
    "ਬੁਰੀ ਬੁੱਧੀ ਦਾ ਤਿਆਗ ਕਰਕੇ, ਸਿਰ 'ਤੇ ਹੱਥ ਜੋੜ ਕੇ",
    "ਚੰਚਲ ਅੱਖਾਂ ਨੂੰ ਠਹਿਰਾ ਕੇ, ਮੱਥੇ 'ਤੇ ਲੱਗੇ ਭਸਮ ਵਿੱਚ ਧਿਆਨ ਲਗਾ ਕੇ",
    "ਸ਼ਿਵ ਮੰਤਰ ਦਾ ਉਚਾਰਨ ਕਰਦੇ ਹੋਏ ਮੈਂ ਕਦੋਂ ਸੁਖੀ ਹੋਵਾਂਗਾ?",
    "ਇਹ ਨਿਤ ਪੜ੍ਹਨਾ ਹੀ ਸਭ ਤੋਂ ਉੱਤਮ ਸਤੋਤਰ ਹੈ",
    "ਇਸ ਦਾ ਪਾਠ ਅਤੇ ਚਿੰਤਨ ਕਰਨ ਨਾਲ ਮਨੁੱਖ ਸਦਾ ਪਵਿੱਤਰ ਹੋ ਜਾਂਦਾ ਹੈ",
    "ਗੁਰੂ ਸ਼ੰਕਰ ਦੀ ਭਗਤੀ ਜਲਦੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ, ਕੋਈ ਹੋਰ ਰਸਤਾ ਨਹੀਂ",
    "ਸ਼ੰਕਰ ਦਾ ਚਿੰਤਨ ਜੀਵਾਂ ਦਾ ਮੋਹ ਨਸ਼ਟ ਕਰ ਦਿੰਦਾ ਹੈ",
    "ਪੂਜਾ ਦੇ ਅੰਤ ਵਿੱਚ ਰਾਵਣ ਦੁਆਰਾ ਗਾਏ ਗਏ ਇਸ ਗੀਤ ਦਾ",
    "ਜੋ ਪ੍ਰਦੋਸ਼ ਕਾਲ ਵਿੱਚ ਸ਼ਿਵ ਪੂਜਾ ਤੋਂ ਬਾਅਦ ਪਾਠ ਕਰਦਾ ਹੈ",
    "ਉਸ ਨੂੰ ਹਾਥੀ, ਘੋੜੇ ਅਤੇ ਰਥਾਂ ਨਾਲ ਯੁਕਤ ਸਥਿਰ...",
    "ਲਕਸ਼ਮੀ (ਸੰਪਤੀ) ਭਗਵਾਨ ਸ਼ੰਭੂ ਸਦਾ ਪ੍ਰਸੰਨ ਹੋ ਕੇ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ"
  ]
}