{
    "lyrics": [
        "सुंदर व्यक्तिमत्व असलेली, माधवी देवी, चंद्राची बहीण, सुवर्णमय स्वरूपाची।",
        "मुनिगणांकडून वंदित, मोक्ष प्रदान करणारी, गोड बोलणारी, वेदांनी स्तुती केलेली।",
        "कमलात राहणारी, देवांकडून पूजित, सद्गुणांचा वर्षाव करणारी, शांततेने युक्त।",
        "जयजयकार असो मधुसूदन कामिनीचा, आदिलक्ष्मी, नेहमी माझे रक्षण कर।",
        "कलियुगातील पापांचा नाश करणारी, वेदस्वरूप असलेली देवी।",
        "क्षीरसागरातून प्रकटलेली मंगलमूर्ती, मंत्रांमध्ये राहणारी व त्यांची स्तुती करणारी।",
        "शुभता प्रदान करणारी, कमलावर वास करणारी, देवांच्या श्रद्धास्थानी असलेली।",
        "जयजयकार असो मधुसूदन कामिनीचा, धान्यलक्ष्मी, नेहमी माझे रक्षण कर।",
        "उत्कृष्ट वर्ण असलेली, वैष्णवी, मंत्रस्वरूपात असलेली, भृगुवंशीय देवी।",
        "सुरांच्या पूजेस पात्र, शीघ्र फल देणारी, ज्ञानाचा विकास करणारी।",
        "संसाराच्या भीतीचा नाश करणारी, पापांपासून मुक्त करणारी, साधुंचे श्रद्धास्थान।",
        "जयजयकार असो मधुसूदन कामिनीचा, धैर्यलक्ष्मी, नेहमी माझे रक्षण कर।",
        "दु:ख आणि संकटांचा नाश करणारी, सर्व फल देणारी, शास्त्रांचे स्वरूप असलेली।",
        "रथ, हत्ती, घोडे यांसह शोभायमान, सेवकांनी युक्त, लोकांकडून पूजित।",
        "हरि, हर व ब्रह्मा यांनी पूजलेली, तापांचा नाश करणारी देवी।",
        "जयजयकार असो मधुसूदन कामिनीचा, गजलक्ष्मी, कृपया माझे रक्षण कर।",
        "नाग आणि पक्ष्यांच्या वाहनावर आरूढ असलेली, मोहक, चक्रधारी, रागाचा विकास करणारी।",
        "गुणांचे सागर, लोकांचे हित साधणारी, सात स्वरांनी सुशोभित, गानांनी वंदित।",
        "सर्व देव, असुर व ऋषी-मुनींनी पूजलेली, मानवांकडून वंदित।",
        "जयजयकार असो मधुसूदन कामिनीचा, सन्तानलक्ष्मी, नेहमी माझे रक्षण कर।",
        "कमलावर आसन करणारी, सद्गती देणारी, ज्ञानाचा विकास करणारी, गान स्वरूप असलेली।",
        "रोज पूजली जाणारी, कुंकवाने सुशोभित, वाद्यांच्या आवाजाने स्तुती केली गेलेली।",
        "कनकधारा स्तुतीच्या वैभवाने पूजली गेलेली, शंकर व देशिकांनी मान्यता दिलेली।",
        "जयजयकार असो मधुसूदन कामिनीचा, विजयलक्ष्मी, नेहमी माझे रक्षण कर।",
        "प्रणाम करणाऱ्या देवतांची अधिष्ठात्री, भार्गवी, दु:ख नष्ट करणारी, रत्नमय।",
        "माणिकांनी सजलेले कान, शांतीने भरलेले हास्य असलेला मुख।",
        "नऊ संपत्ती देणारी, कलियुगाचे दोष नष्ट करणारी, इच्छित फळ देणाऱ्या हातांनी युक्त।",
        "जयजयकार असो मधुसूदन कामिनीचा, विद्यालक्ष्मी, कृपया नेहमी माझे रक्षण कर।",
        "धिमिधिमी आवाजाने भरलेला डफ, संपूर्ण मंगलध्वनीने भरलेली।",
        "शंखाच्या निनादाने व मंगल वाद्यांनी पूजलेली।",
        "वेद, पुराण, इतिहास यांनी पूजलेली, वैदिक मार्ग दाखवणारी।",
        "जयजयकार असो मधुसूदन कामिनीचा, धनलक्ष्मी, कृपया माझे रक्षण कर।"
    ]
}