{
    "lyrics": [
        "The Shiva Stotra created by Asita.",
        "Asita said.",
        "Salutations to the supreme teacher of the world, to Shiva, and to the giver of auspiciousness.",
        "Salutations to the Guru of the yogis, to the teacher of the greatest yogis, and to the Guru of all Gurus.",
        "By the form of death, the destroyer of the cycle of birth and death.",
        "Salutations to the Lord of death, the seed of death, and the conqueror of death.",
        "Salutations to the form of time, the cause of all causes, and the Lord of all times.",
        "Salutations to the one who transcends time, to the one who is beyond time, and to the Lord of time.",
        "The one who is beyond qualities, the foundation of all qualities, the seed of all qualities, and the essence of qualities.",
        "Salutations to the Lord of qualities, to the seed of qualities, and to the Guru of all the endowed ones.",
        "The form of Brahman, the knower of Brahman, the one who is fully immersed in Brahman.",
        "Salutations to the seed of Brahman, to the form of Brahman.",
        "Thus, after praising Shiva and bowing down, the great sage stood in front of Him.",
        "With tear-filled eyes and a body with goosebumps, the sage stood.",
        "The one who recites this Stotra, which was created by Asita, with devotion, achieves great benefits.",
        "For one year, the person will remain blessed and aligned with Lord Shankar.",
        "He will attain a Vaishnavite son, a wise one, and a long-lived individual.",
        "The poor man will become wealthy, and the mute will become a scholar.",
        "The barren woman will get a good wife, who is virtuous and devoted.",
        "After enjoying happiness in this world, he proceeds to the divine presence of Shiva.",
        "This Stotra was given by Brahma in the past to the sage Prajapati.",
        "Given to Asita by the sage Prajapati for the benefit of his son.",
        "Thus ends the Shiva Stotra in the Brahmavaivarta Purana, in the section about the birth of Lord Krishna.",
        "The Shiva Stotra composed by Asita is now complete."
    ]
}