{
    "lyrics": [
        "సుందరమైన మరియు చంద్రముఖి దేవి, బంగారం వంటి ప్రకాశంతో ఉన్నది.",
        "మునులచే పూజింపబడిన మరియు మోక్షాన్ని ఇచ్చే దేవి.",
        "కమలపురుషి మరియు దేవతలచే పూజించబడిన, మంచి లక్షణాలతో శాంతిని ప్రసాదించే దేవి.",
        "హే మధుసూదన, ఆది లక్ష్మి, నాకు సకాలంలో రక్షణ ఇవ్వు.",
        "పాపాలను నాశం చేసే మరియు వైదిక రూపంలో ఉండే దేవి.",
        "పాలకారిని మరియు మంగళమును పుట్టించే, మంత్రాలలో నివసించే దేవి.",
        "మంగళాన్ని ప్రసాదించే మరియు కమలంలో నివసించే, దేవతల పాదాలకు ఆశ్రయంగా ఉండే దేవి.",
        "హే మధుసూదన, ధన్యలక్ష్మి, నాకు ధాన్యలక్ష్మి రూపంలో రక్షణ ఇవ్వు.",
        "శ్రీ విష్ణువు మరియు భార్గవుల నుండి ప్రసాదించు మంత్ర స్వరూపం.",
        "దేవతల చేత పూజింపబడిన, త్వరగా ఫలితాన్ని ప్రసాదించే, జ్ఞానాన్ని పెంపొందించే దేవి.",
        "భవ భయాలను తొలగించే మరియు పాపాలను విమోచించే, సద్గుణం కలిగిన వారి పాదాలకు ఆశ్రయంగా ఉండే దేవి.",
        "హే మధుసూదన, ధైర్యలక్ష్మి, నన్ను ఎప్పటికీ రక్షించు.",
        "పాపాలను మరియు బాధలను నశింపజేస్తూ అన్ని ఫలాలను ప్రసాదించే దేవి.",
        "రథం, ఎలుగుబంటి, గుర్రం మొదలైన వాటితో సమావృతమైన, ప్రజలతో పూజింపబడిన దేవి.",
        "శివ, విష్ణు, బ్రహ్మల చేత పూజింపబడిన, శీతలవాతావరణాన్ని ప్రసాదించే దేవి.",
        "హే మధుసూదన, గజలక్ష్మి, నన్ను గజలక్ష్మి రూపంలో రక్షించు.",
        "జ్ఞానాన్ని పెంపొందించే మరియు రాగాన్ని పెంచే, మాయాసక్తిని దూరం చేసే దేవి.",
        "ప్రజల ఆకాంక్షలను తృప్తిపరిచే మరియు సంగీతంలో ప్రావీణ్యాన్ని ప్రసాదించే దేవి.",
        "అన్ని దేవతలు, అశురులు, మునులు పూజించే, మానవులు కొలిచే దేవి.",
        "హే మధుసూదన, సంతానలక్ష్మి, నన్ను సంతానంగా రక్షించు.",
        "మంగళకరమైన, జ్ఞానాన్ని పెంచే మరియు సంగీతంలో నైపుణ్యం ప్రసాదించే దేవి.",
        "రోజూ పూజించబడిన, పసుపు మరియు కుంకుమరంగులో అలంకృతమైన, సంగీతం ప్రేరేపించే దేవి.",
        "గోల్డెన్ హార్లను ధరించే, శంకరాచార్యుల పాదాలను పూజించే దేవి.",
        "హే మధుసూదన, విజయలక్ష్మి, నన్ను ఎప్పటికీ రక్షించు",
        "శోకాలను నశింపజేసే, ఆభూషణాలతో అలంకృతమైన, రత్నరూపాన్ని ధరించే దేవి.",
        "మణులతో అలంకృతమైన, కర్ణలలో ఆభూషణాలను ధరించే, శాంతియుతమైన, నవ్వుతో ముఖం అలంకృత దేవి.",
        "కాలియుగ క్షయాన్ని కల్పించే, మీరు కోరుకున్న ఫలాలను అందించే దేవి",
        "హే మధుసూదన, విద్యాలక్ష్మి, నన్ను ఎప్పటికీ రక్షించు.",
        "ఢిమిధిమి శబ్దాలతో మరియు దుందుభి నాదంతో పరిపూర్ణమైన దేవి.",
        "శంఖధ్వనితో, సువాద్యంగా ఆలంబించే దేవి.",
        "వేద, పురాణాలు, ఇతిహాసంతో పూజించబడిన, వైదిక మార్గాన్ని చూపించే దేవి.",
        "హే మధుసూదన, ధనలక్ష్మి, నన్ను సంపదతో రక్షించు."
    ]
}