{
    "lines":  [
                  "One who brings eternal bliss.",
                  "One who grants protection from fear.",
                  "One who possesses the jewel of beauty.",
                  "One who purifies all that is terrible and frightening.",
                  "One who is directly perceived as the Divine Mother.",
                  "One who purifies the family of the mountain (symbolizing the Himalayas).",
                  "The Goddess who is the ruler of Kashi (Varanasi).",
                  "Alms (food).",
                  "Grant (me).",
                  "One who provides shelter through grace.",
                  "The Divine Mother who is the giver of abundance and nourishment.",
                  "One who adorns herself with various unique and precious jewels.",
                  "One who wears golden garments and is resplendent.",
                  "One who wears a necklace of liberated gems, glows with brilliance on her chest.",
                  "One whose body is graced with the fragrance of Kashmiri saffron and elegance.",
                  "The Goddess who is the ruler of Kashi (Varanasi).",
                  "Alms (food).",
                  "Grant (me).",
                  "One who provides shelter through grace.",
                  "The Divine Mother who is the giver of abundance and nourishment.",
                  "One who brings bliss through yoga.",
                  "One who destroys the enemies and removes all obstacles.",
                  "One who is established in righteousness and supports both religious and material welfare.",
                  "One who has the radiance of the moon, sun, and fire combined.",
                  "One who protects and maintains the three worlds.",
                  "One who grants all kinds of wealth and fulfills all desires.",
                  "The Goddess who is the ruler of Kashi (Varanasi).",
                  "Alms (food).",
                  "Grant (me).",
                  "One who provides shelter through grace.",
                  "The Divine Mother who is the giver of abundance and nourishment.",
                  "One who resides in the mountain Kailasa and is the abode of Shiva.",
                  "Goddess Parvati, the consort of Lord Shiva.",
                  "Another name of Goddess Parvati.",
                  "The consort of Lord Shiva.",
                  "One who is the daughter of the mountain (a form of Parvati).",
                  "One who is the embodiment of the essence of sacred scriptures and guides souls to salvation.",
                  "One who is the embodiment of the sacred sound \"Om\" and its seed mantra.",
                  "One who opens the door to liberation and brings salvation.",
                  "The Goddess who is the ruler of Kashi (Varanasi).",
                  "Alms (food).",
                  "Grant (me).",
                  "One who provides shelter through grace.",
                  "The Divine Mother who is the giver of abundance and nourishment.",
                  "One who rides the vehicle of both the visible and invisible divine powers.",
                  "The one who holds the entire universe in her womb.",
                  "One who divides the play and drama of the universe and cuts the knots of illusion.",
                  "The one who is the light of knowledge and wisdom.",
                  "One who brings happiness and pleasure to the minds of the devotees.",
                  "The Goddess who is the ruler of Kashi (Varanasi).",
                  "Alms (food).",
                  "Grant (me).",
                  "One who provides shelter through grace.",
                  "The Divine Mother who is the giver of abundance and nourishment.",
                  "The Goddess who is the ruler of the entire universe and all beings.",
                  "The Divine Goddess.",
                  "The Divine Mother who is the giver of abundance and nourishment.",
                  "One whose hair is like a garland of blue lotuses and radiates eternal light.",
                  "The Goddess who bestows eternal food and nourishment.",
                  "The one who brings all joy and happiness to the world.",
                  "The one who is always auspicious and brings welfare.",
                  "The Goddess who is the ruler of Kashi (Varanasi).",
                  "Alms (food).",
                  "Grant (me).",
                  "One who provides shelter through grace.",
                  "The Divine Mother who is the giver of abundance and nourishment.",
                  "The one who narrates the essence of all beginning and the end of the universe.",
                  "The one who embodies the three divine qualities of creation, preservation, and destruction.",
                  "The Goddess who rules over the sacred night of Kashmir.",
                  "The Goddess with the three waves of divine power.",
                  "The ever-blooming, eternal spring of divine energy.",
                  "The Goddess who is the night, bringing peace and calm.",
                  "The one who fulfills all desires and wishes.",
                  "The one who uplifts and awakens all beings.",
                  "The Goddess who is the ruler of Kashi (Varanasi).",
                  "Alms (food).",
                  "Grant (me).",
                  "One who provides shelter through grace.",
                  "The Divine Mother who is the giver of abundance and nourishment.",
                  "The Goddess, the divine mother.",
                  "The one who is the creator of all wondrous and beautiful jewels.",
                  "The one who is the daughter of Daksha.",
                  "The beautiful one.",
                  "The left side, the graceful and auspicious side.",
                  "The one who loves the sweet nectar-like body.",
                  "The Goddess who brings prosperity and auspiciousness.",
                  "The one who grants the wishes and desires of her devotees.",
                  "The one who always brings auspiciousness and good fortune.",
                  "The Goddess who is the ruler of Kashi (Varanasi).",
                  "Alms (food).",
                  "Grant (me).",
                  "One who provides shelter through grace.",
                  "The Divine Mother who is the giver of abundance and nourishment.",
                  "Like the countless suns and moons, radiant with fiery light.",
                  "The one who holds the moon\u0027s reflection in her body.",
                  "The one who has hair like the fiery light of the sun and moon.",
                  "The Goddess with a complexion like the moon and sun\u0027s radiance.",
                  "The one who carries the garland, book, rope, and hook in her hands.",
                  "The Goddess who is the ruler of Kashi (Varanasi).",
                  "Alms (food).",
                  "Grant (me).",
                  "One who provides shelter through grace.",
                  "The Divine Mother who is the giver of abundance and nourishment.",
                  "The one who protects warriors.",
                  "The one who removes fear.",
                  "The Mother.",
                  "The one who is an ocean of mercy.",
                  "The one who gives liberation directly.",
                  "The always auspicious, who grants Shiva\u0027s blessings.",
                  "The one who holds the universe and the wealth of the world.",
                  "The one who stops the cries of the deserving.",
                  "The one who is free from sickness.",
                  "The Goddess who is the ruler of Kashi (Varanasi).",
                  "Alms (food).",
                  "Grant (me).",
                  "One who provides shelter through grace.",
                  "The Divine Mother who is the giver of abundance and nourishment.",
                  "The one who is always full (provider of nourishment).",
                  "The one who is always complete.",
                  "The beloved of Shiva\u0027s life-force.",
                  "The one who is the goal of knowledge and renunciation.",
                  "Alms (food).",
                  "Grant (me).",
                  "And.",
                  "Goddess Parvati.",
                  "The Mother.",
                  "And.",
                  "Goddess Parvati.",
                  "The Goddess.",
                  "The Father.",
                  "The Divine One.",
                  "The Lord of the Universe, Shiva.",
                  "Relatives, kinsfolk.",
                  "Devotees of Lord Shiva.",
                  "The homeland.",
                  "The three worlds."
              ]
}
