{
    "lyrics": [
        "श्रीमान् वेङ्कटनाथार्य, कवितार्किककेसरी, गणकवीचे स्वामी",
        "वेदान्ताचार्याचे वर्य, माझ्या हृदयात सदैव उपस्थित राहोत.",
        "ज्ञानानंद असलेला देव, निर्मल आणि स्फटिकासमान रूप.",
        "सर्व ज्ञानांचा आधार असलेला हयग्रीवाची उपासना करतो.",
        "स्वतः सिद्ध, शुद्ध स्फटिक मणी, पृथ्वीवरील अत्युत्तम.",
        "सुधा आणि पवित्रता, तीन विश्वातील निर्मळता.",
        "अनंत, त्रैतीय स्वरूपात हलहलन हर्षांची सिद्धता.",
        "हर एक दोषमुक्त, पवित्र हयवदन, महान व महिमान्वित.",
        "समागमाचे विविध प्रकार, यजुर्वेदाचा शुद्ध स्थान.",
        "वाद-विवादाचे शमन, ज्ञानाच्या सागराचा विस्तार.",
        "कथाकारांचा गर्व, नाटकांच्या गोंधळाची वाढ.",
        "अंधकाराचे नाश, हयवदनाचे स्वच्छ शुद्धतेचे प्रतीक.",
        "प्राची संध्याकाळ, काही वेळेची निशा येते.",
        "ज्ञानदृष्टीतून प्राप्त होणारे रंजन, श्रीरूपाची पूर्वता.",
        "वक्त्यांवरील वेदांचा प्रकाश, शौर्याची शुद्धता.",
        "वाणीचा देव वासुदेवाची प्रतिमा.",
        "शुद्ध ज्ञानाचा सघन रूप.",
        "ज्ञानाचे विसरण, बंधनात बांधलेले दीक्षा.",
        "दया व श्रद्धेचा दान, देहधारींचा रक्षक आणि शरणस्थळ.",
        "हयग्रीव देवाची शरण घेऊन, मी त्याला शरण जातो.",
        "मानव निर्मित नसलेली, शब्दांची अखंडता.",
        "अजूनही ते दृश्य आणि अपूर्व स्वरूपातील स्थिती.",
        "मी तुम्हीच, दुखी होऊन स्तुती करतो.",
        "करुणेने, नाथाचा एक कटाक्ष देखील अत्यंत प्रभावी आहे.",
        "गिरिशाच्या मूर्तीत दाक्षिण्य आणि सौंदर्याचा अद्वितीय संगम.",
        "देवी सरस्वती, धर्माची पत्नी, सुंदर कमळासनावर बसलेली आहे.",
        "व्यास आणि इतर ऋषी यांच्या वचनांचे आणि शिकवणीचे उपदेश.",
        "सर्व विश्वात तुझ्या शक्तीचा एक कणही कार्यान्वित होतो.",
        "ब्रह्मा भविष्यात असतील, निश्चितपणे ब्रह्मा जयंती ठरवतील.",
        "शब्दांच्या खजिन्यांमध्ये उडवलेल्या भागाचा आदर्श.",
        "दानवांना दयाळू बनवण्याचा महान उद्देश.",
        "जर तू त्याच्याशी संलग्न नाहीस, तेव्हा तुम्हाला आशीर्वाद मिळवणार नाही.",
        "शुद्ध विचार आणि निष्कलंक पदार्थांचे आकर्षण.",
        "याच्याने बृहस्पतिला मार्गदर्शन केलं.",
        "त्याच्या माध्यमातून देव आणि त्रिदशेश्वरांची शक्ती विस्तारित झाली.",
        "भव्य सम्राट्याची शुद्धता आणि कार्यक्षमता.",
        "अग्नि जो स्फुलिंग म्हणून आपली आहुती स्वीकारतो, ती त्याच्या शरीरात आहे.",
        "मंत्रशक्तीने भरलेला आणि शुद्ध करणारा शरीर असावा.",
        "निस्सीम साध्याच्या आहुत्या असाव्यात.",
        "ज्या प्रकारे या माध्यमातून, तो सर्व दिशांच्या गोष्टी उंचावत आहे.",
        "जो मूळ स्वरूपात आहे, तोच त्या सर्व तत्त्वांची अवस्था व्यक्त करतो.",
        "त्या मूळप्रकाशाने एक महाआधार धारण करतो.",
        "त्या तत्वातून त्यांना शुद्ध सत्त्वाचे ज्ञान प्राप्त होते.",
        "तुम्ही अक्षर असलेल्या मातृका आहात.",
        "तू सर्व व्याकृतांचे शुद्ध रूप आहेस.",
        "जे पूर्वीचे विविध रूप आहेत, त्याचे नामकरण केले जाते.",
        "त्या व्यक्तींचे शुद्ध रूप म्हणजे चरम स्थिती होय.",
        "तूच वागीश्वर आहेस आणि तुझ्या वाणीला विश्वव्यापी ज्ञान असतो.",
        "पूर्णतेने शुद्ध असलेल्या व भावनात्मिक असलेल्या मूर्तीत रूपांतरण होईल.",
        "तुझ्या आनंदाने निर्मित असलेली शुद्धता म्हणजे मोक्ष प्राप्ती होईल.",
        "ज्याच्या बुद्धीतील विचार हे विशुद्ध असतात.",
        "ज्याला दूधाच्या सागरासारखा अमृतवाह प्रवाह असतो.",
        "जो नेहमी आपले अंतर्मन आणि आपल्या विचारांमध्ये तुला पाहतो.",
        "तो बुद्धिमानांचा राजा आणि महान विचारक आहे.",
        "तोच आपला इन्शानत्याच्या समजाचा आणि विवादाचा प्रभारी असतो.",
        "या व्यक्तीच्या आवाजास आणि त्याच्या वचनांसाठी योग्य आस्थापना आहे.",
        "जे क्षणभरासाठी देखील तुझ्यावर विचार करतात ते तुझ्या दिव्यतेची अनुभूती घेतात.",
        "ते लोक जे मयूखांच्या मदतीने तुझा आशीर्वाद घेऊन जीवनात प्रवेश करतात.",
        "त्यांचे वचन एका ठराविक प्रवाहात अडवले जात नाही.",
        "मंदाकिनी नदीच्या प्रवाहासारखा असलेला प्रवाह तुझ्या शब्दांनी चालवला जातो.",
        "तुझे ध्यान आणि भव्य आशीर्वाद जीवनात अमृताचा सागर घेऊन येतात.",
        "हे भक्तजन तुझ्या ध्यानामुळे परम सुख आणि आशीर्वाद अनुभवतात.",
        "तुझ्या मूळाची गूढता आणि अलौकिक शक्ती सर्वत्र कळते.",
        "तुझे अंग, जिथे आनंदाने फुलले आहेत, त्याच ठिकाणी आनंदाचा अंकुर होतो.",
        "ते भक्तजन तुझ्या विचाराने, हृदयाने धन्य होतात.",
        "तुझ्या ध्यानामुळे चंद्राच्या उगवण्यासारखा विकास होतो.",
        "ज्यांचा आनंद आणि त्याच्या पाणीच्या प्रवाहासारखा परिपूर्ण होतो.",
        "हे भक्तजन पाणीच्या प्रवाहासारखा असलेला आशीर्वाद घेऊन प्रवाहित होतात."
    ]
}