{
  "lyrics": [
    "ನಿತ್ಯಾನಂದವನ್ನು ನೀಡುವ, ವರ ಮತ್ತು ಅಭಯವನ್ನು ದಯಪಾಲಿಸುವ, ಸೌಂದರ್ಯರತ್ನಗಳಿಂದ ಅಲಂಕರಿಸುವ ದೇವಿ",
    "ಎಲ್ಲ ಭಯಂಕರ ಪಾಪಗಳನ್ನು ನಿವಾರಿಸುವ, ಶುದ್ಧತೆಯನ್ನು ನೀಡುವ, ಪ್ರತ್ಯಕ್ಷ ಮಹೇಶ್ವರಿ",
    "ಹಿಮಾಲಯ ವಂಶವನ್ನು ಪವಿತ್ರಗೊಳಿಸುವ, ಕಾಶೀಪುರಾಧೀಶ್ವರಿ",
    "ಭಿಕ್ಷೆ ದಯಪಾಲಿಸು, ಕರುಣೆಯ ಆಧಾರವಾಗಿರುವ, ಮಾತಾ ಅನ್ನಪೂರ್ಣೇಶ್ವರಿ",
    "ವಿವಿಧ ರತ್ನಗಳಿಂದ ಅಲಂಕರಿಸಲ್ಪಟ್ಟ, ಚಿನ್ನದ ವಸ್ತ್ರಧಾರಿಣಿ",
    "ಮುತ್ತಿನ ಹಾರವು ತೂಗುವಂತೆ ಹೊಳೆಯುವ, ಸುಂದರ ವಕ್ಷಸ್ಥಲ ಹೊಂದಿದ ದೇವಿ",
    "ಕಾಶ್ಮೀರ ಅಗರದಿಂದ ಸುಗಂಧಿತವಾದ ಅಂಗಸೌಂದರ್ಯ ಹೊಂದಿದ, ಕಾಶೀಪುರಾಧೀಶ್ವರಿ",
    "ಭಿಕ್ಷೆ ದಯಪಾಲಿಸು, ಕರುಣೆಯ ಆಧಾರವಾಗಿರುವ, ಮಾತಾ ಅನ್ನಪೂರ್ಣೇಶ್ವರಿ",
    "ಯೋಗಾನಂದವನ್ನು ನೀಡುವ, ಶತ್ರುಗಳನ್ನು ನಾಶಮಾಡುವ, ಧರ್ಮ ಮತ್ತು ಅರ್ಥದಲ್ಲಿ ನಿಷ್ಠೆಯಿರುವ ದೇವಿ",
    "ಚಂದ್ರ, ಸೂರ್ಯ ಮತ್ತು ಅಗ್ನಿಯ ಕಿರಣಗಳಂತೆ ಪ್ರಕಾಶಿಸುವ, ಮೂರು ಲೋಕಗಳ ರಕ್ಷಕಿಯು",
    "ಎಲ್ಲ ಐಶ್ವರ್ಯಗಳನ್ನು ಹಾಗೂ ಇಚ್ಛಿತ ಫಲಗಳನ್ನು ನೀಡುವ, ಕಾಶೀಪುರಾಧೀಶ್ವರಿ",
    "ಭಿಕ್ಷೆ ದಯಪಾಲಿಸು, ಕರುಣೆಯ ಆಧಾರವಾಗಿರುವ, ಮಾತಾ ಅನ್ನಪೂರ್ಣೇಶ್ವರಿ",
    "ಕೈಲಾಸ ಪರ್ವತದ ಗುಹೆಗಳಲ್ಲಿ ವಾಸಿಸುವ, ಗೌರಿ, ಉಮಾ, ಶಂಕರಿ",
    "ಕೌಮಾರಿ, ವೇದಾರ್ಥಗಳಿಗೆ ಗ್ರಹ್ಯವಾದ, ಓಂಕಾರ ಬೀಜಾಕ್ಷರ ರೂಪಿಣಿ",
    "ಮೋಕ್ಷದ್ವಾರದ ಕಪಾಟವನ್ನು ತೆರೆಯುವ, ಕಾಶೀಪುರಾಧೀಶ್ವರಿ",
    "ಭಿಕ್ಷೆ ದಯಪಾಲಿಸು, ಕರುಣೆಯ ಆಧಾರವಾಗಿರುವ, ಮಾತಾ ಅನ್ನಪೂರ್ಣೇಶ್ವರಿ",
    "ದೃಶ್ಯ ಮತ್ತು ಅದೃಶ್ಯ ವೈಭವಗಳನ್ನು ಧರಿಸುವ, ಬ್ರಹ್ಮಾಂಡವನ್ನು ಗರ್ಭದಲ್ಲಿ ಹೊತ್ತಿರುವವಳು",
    "ಲೀಲಾ ನಾಟಕದ ಸೂತ್ರಗಳನ್ನು ತೆರೆಯುವ, ವಿಜ್ಞಾನ ದೀಪವನ್ನು ಬೆಳಗಿಸುವವಳು",
    "ಶ್ರೀ ವಿಶ್ವೇಶ್ವರನ ಮನಸ್ಸನ್ನು ಸಂತೃಪ್ತಿಗೊಳಿಸುವ, ಕಾಶೀಪುರಾಧೀಶ್ವರಿ",
    "ಭಿಕ್ಷೆ ದಯಪಾಲಿಸು, ಕರುಣೆಯ ಆಧಾರವಾಗಿರುವ, ಮಾತಾ ಅನ್ನಪೂರ್ಣೇಶ್ವರಿ",
    "ಭೂಮಿಯ ಎಲ್ಲಾ ಜನರ ಅಧಿಪತಿ, ಭಗವತಿ ಮಾತಾ ಅನ್ನಪೂರ್ಣೇಶ್ವರಿ",
    "ಕಪ್ಪು ಮೋಡದಂತೆ ನೀಲವಾದ ಕೂದಲುಳ್ಳ, ನಿತ್ಯ ಅನ್ನದಾನ ಮಾಡುವ ದೇವಿ",
    "ಎಲ್ಲಾನಂದವನ್ನು ನೀಡುವ, ಸದಾ ಶುಭವನ್ನು ಕರುಣಿಸುವ, ಕಾಶೀಪುರಾಧೀಶ್ವರಿ",
    "ಭಿಕ್ಷೆ ದಯಪಾಲಿಸು, ಕರುಣೆಯ ಆಧಾರವಾಗಿರುವ, ಮಾತಾ ಅನ್ನಪೂರ್ಣೇಶ್ವರಿ",
    "ಆದಿ ರಿಂದ ಅಂತ್ಯವರೆಗೆ ಎಲ್ಲಾ ವರ್ಣಗಳನ್ನು ವರ್ಣಿಸುವ, ಶಂಭುವಿನ ತ್ರಿಭಾವ ರೂಪಿಣಿ",
    "ಕಾಶ್ಮೀರದ ರಾತ್ರಿಜಲದ ಅಧಿಪತಿ, ಮೂರು ತರಂಗಗಳಂತೆ ಚಲಿಸುವ, ನಿತ್ಯಾಂಕುರ ಹೊಂದಿದ ಶರ್ವರಿ",
    "ಕಾಮ ಮತ್ತು ಆಕಾಂಕ್ಷೆಗಳನ್ನು ಪೂರೈಸುವ, ಜನರ ಉದಯಕ್ಕೆ ಕಾರಣವಾದ, ಕಾಶೀಪುರಾಧೀಶ್ವರಿ",
    "ಭಿಕ್ಷೆ ದಯಪಾಲಿಸು, ಕರುಣೆಯ ಆಧಾರವಾಗಿರುವ, ಮಾತಾ ಅನ್ನಪೂರ್ಣೇಶ್ವರಿ",
    "ವಿವಿಧ ವಿಚಿತ್ರ ರತ್ನಗಳಿಂದ ಅಲಂಕರಿಸಲ್ಪಟ್ಟ, ದಕ್ಷಾಯಣಿಯಾಗಿ ಸುಂದರಿಯಾದ ದೇವಿ",
    "ಎಡಭಾಗದಲ್ಲಿ ಸಿಹಿಯಾದ ಸ್ತನವನ್ನು ಪೋಷಿಸುವ, ಸೌಭಾಗ್ಯ ಮಹೇಶ್ವರಿ",
    "ಭಕ್ತರ ಇಚ್ಛೆಯನ್ನು ಪೂರೈಸುವ, ಸದಾ ಶುಭವನ್ನು ನೀಡುವ, ಕಾಶೀಪುರಾಧೀಶ್ವರಿ",
    "ಭಿಕ್ಷೆ ದಯಪಾಲಿಸು, ಕರುಣೆಯ ಆಧಾರವಾಗಿರುವ, ಮಾತಾ ಅನ್ನಪೂರ್ಣೇಶ್ವರಿ",
    "ಕೋಟಿ ಕೋಟಿ ಚಂದ್ರ, ಸೂರ್ಯ ಮತ್ತು ಅಗ್ನಿಯಂತೆ ಪ್ರಕಾಶಿಸುವ, ಚಂದ್ರಕಿರಣ ಬಿಂಬವನ್ನು ಧರಿಸುವವಳು",
    "ಚಂದ್ರ, ಸೂರ್ಯ ಮತ್ತು ಅಗ್ನಿಯಂತೆ ಹೊಳೆಯುವ ಕೂದಲುಳ್ಳ, ಚಂದ್ರಾರ್ಕ ವರ್ಣೇಶ್ವರಿ",
    "ಮಾಲೆ, ಪುಸ್ತಕ, ಪಾಶ ಮತ್ತು ಅಂಕುಶಗಳನ್ನು ಧರಿಸುವ, ಕಾಶೀಪುರಾಧೀಶ್ವರಿ",
    "ಭಿಕ್ಷೆ ದಯಪಾಲಿಸು, ಕರುಣೆಯ ಆಧಾರವಾಗಿರುವ, ಮಾತಾ ಅನ್ನಪೂರ್ಣೇಶ್ವರಿ",
    "ಕ್ಷತ್ರರನ್ನು ರಕ್ಷಿಸುವ, ಮಹಾಭಯವನ್ನು ನಿವಾರಿಸುವ, ಕರುಣೆಯ ಸಾಗರವಾದ ತಾಯಿ",
    "ಪ್ರತ್ಯಕ್ಷ ಮೋಕ್ಷವನ್ನು ನೀಡುವ, ಸದಾ ಶಿವಸ್ವರೂಪಿಣಿ, ವಿಶ್ವೇಶ್ವರನ ಶ್ರೀಧಾರಿಣಿ",
    "ದುಃಖವನ್ನು ನಿವಾರಿಸುವ, ರೋಗರಹಿತೆಯನ್ನು ನೀಡುವ, ಕಾಶೀಪುರಾಧೀಶ್ವರಿ",
    "ಭಿಕ್ಷೆ ದಯಪಾಲಿಸು, ಕರುಣೆಯ ಆಧಾರವಾಗಿರುವ, ಮಾತಾ ಅನ್ನಪೂರ್ಣೇಶ್ವರಿ ॥೧೦॥",
    "ಅನ್ನಪೂರ್ಣೆ, ಸದಾ ಪೂರ್ಣೆಯಾದವಳೇ, ಶಂಕರನ ಪ್ರಾಣಪ್ರಿಯೆಯೇ",
    "ಜ್ಞಾನ ಮತ್ತು ವೈರಾಗ್ಯ ಸಿದ್ಧಿಗಾಗಿ, ಭಿಕ್ಷೆ ದಯಪಾಲಿಸು ಪಾರ್ವತೀ",
    "ತಾಯಿ ಪಾರ್ವತಿ ದೇವಿ, ತಂದೆ ದೇವ ಮಹೇಶ್ವರ",
    "ಬಂಧುಗಳು ಶಿವಭಕ್ತರು, ಸ್ವದೇಶವೆಂದರೆ ಮೂರು ಲೋಕಗಳು"
  ]
}
