{
    "lyrics": [
        "तुझ्या महिम्नाचा तो परमज्ञानी व्यक्ती देखील पार करीत नाही, आणि त्यासदृश काहीही नाही.",
        "ब्रह्मा, विष्णू आणि शंकर यांच्या सर्व स्तुतिंमध्ये ही स्तुती अनमोल आहे.",
        "आणि जो व्यक्ति स्वतःच्या मताचा अवलंब करत असतो, तो आवाज देतो.",
        "या स्तोत्रात कोणताही दोष नाही आणि हे हरायाच्या परिपूर्णतेची स्तुती आहे.",
        "तुझा महिमा वाणी व मनाच्या सीमा ओलांडतो.",
        "ज्याचे ज्ञान, जे समजण्याच्या पलीकडे आहे, तेच श्रुती वर्णन करण्याचा प्रयत्न करते.",
        "कोणत्याही प्राणीच्या सामर्थ्यापलीकडे असलेल्या, ज्याचे गुण मोजता येत नाहीत, त्याची स्तुती कोणी करेल?",
        "जेव्हा तो चालतो, तेव्हा त्याचे पाऊल आणि शब्दही कोणत्याही मनाची किंवा वाक्याची सीमा ओलांडतात.",
        "तुझ्या वाणीने अमृत निर्माण केलं आहे.",
        "तुझ्या ब्रह्मा, कोणतीही वाणी पिऊन अमृत निर्माण करते, परंतु तुम्ही सुरगुरूंच्या विस्मयास्पदतेला परिभाषित केल्यासारखं कशासाठी आहे?",
        "या वाणीला काढण्याचे कार्य बुद्धीने निश्चित केले आहे, जो परमपुर्ण गुणकथनातून पुन्हा पुनः आशीर्वादाने व्यक्त होईल.",
        "बुद्धीने या कार्यात सुरू केली आणि त्याचे परिणाम होईल.",
        "तुझ्या ऐश्वर्यामुळे, जगताच्या उत्थान, रक्षण आणि प्रलय निर्माणाचे कार्य होते.",
        "त्रयीच्या अस्तित्वाने विविध गुण आणि रूपांचं वेगळं निर्माण होतो.",
        "या जगात जडधियांची विविधता शुद्ध व अशुद्धतेचा ताण निर्माण करते.",
        "जडधिये त्यांचे सामर्थ्य वापरत आहेत आणि ते विनाशाच्या रेषेवर आहेत.",
        "कशाचं अस्तित्व आहे आणि त्रिभुवनाचा उपाय काय आहे?",
        "कशाचं आधार आहे आणि सृजनासाठी कशाचं उपादान आहे?",
        "तुमचं ऐश्वर्य अगदी अप्रकट आहे, हतप्रज्ञ लोक अशुद्ध विचार करतात.",
        "अशुद्ध विचार किंवा फसवणूक जगाला मोहाच्या मार्गावर नेतो.",
        "जन्म न घेणारे लोक जगाच्या रूपात काय करू शकतात?",
        "जन्माच्या सृष्टीला नियंत्रक म्हणून काय असू शकते?",
        "असा कधी एक असं कार्य करतो, जो भुवन निर्माण करत नाही.",
        "ज्या ठिकाणी मंद विचार करणारे लोक देवतेची उपासना करतात, तिथे इतर जग हा भ्रमाच्या स्थितीत आहे.",
        "तिन्ही मार्ग – सांख्य, योग आणि वैष्णव धर्म वेगवेगळे असले तरी ते एकाच परिपथात एकत्रित होतात.",
        "प्रत्येक मार्ग हा विभक्त असला तरीही त्याचे अंतिम ध्येय एकच आहे.",
        "विविध रुची असलेल्या लोकांसाठी मार्ग वेगळे, वळणदार व परिश्रमी असू शकतात.",
        "लोकांचे मार्ग वेगवेगळे असले तरी तुंहाच एकमात्र मार्ग अंतिम ध्येयाला पोहोचवतो.",
        "तुंहाच्या कृपेने खट्वाङ्ग, परशु, रजिनं व फणिनाची भस्मशाखा प्रसारित होतात.",
        "तुझ्या वरदाने तंत्राचा वापर करणे आणि एक शुद्ध मार्ग दाखविणे.",
        "देवता तेथे आयुष्य आणि समृद्धीला प्राप्त करतात, जे तुझ्या महिम्याने निर्धारित आहे.",
        "आत्माराम व्यक्तीला विषयभ्रांती आणि तृष्णा मोह पसरवू शकत नाहीत.",
        "काहीतरी ठरलेले आहे, पण संपूर्ण विश्व अनिश्चित आहे.",
        "दुसऱ्या वस्तुंचे अस्तित्व अनिश्चित असून, ते जगामध्ये गडबड करतात.",
        "सर्व स्थळ एकाच दिशेने परिपूर्ण होत असतानाही ते विस्मयकारक आहे.",
        "मी तुमचं स्तुती करत असून, मी कधीही अशुद्ध वर्तन करणार नाही.",
        "तुझे ऐश्वर्य अत्यंत कठोर आहे, आणि तो उपरि विरिंचि आणि हरि यांच्या आशीर्वादाने अडचणींवर मात करतो.",
        "जरा काही त्वरित वज्र किमान असले तरी तुमचं कार्य योग्य आहे.",
        "आणि ते भक्ती, श्रद्धा, गुरुच्या शब्दांनी तुमच्या दिशेने प्रगट होतं.",
        "तुझे कार्य त्यागाची, त्याज्यतांची प्रेरणा आहे आणि ते योग्य आहे.",
        "कठिन परिश्रमाशिवाय त्रिभुवनाचं विजयसंपादन करणे, एकदम निष्कलंक असे.",
        "एकाच लांब कंडूशिवाय रणकण्णांच्या अधीन होणे, ज्या अन्यथा सशक्त असतात.",
        "कमळप्रमुख शिराच्या चरणांतील शक्ति तोडणारा आणि सिद्ध असलेला.",
        "तुझ्या भक्तांसाठी तुंहाची स्थिरता आणि त्रिपुरहराद्वारे तुम्ही नष्ट करणारे शस्त्र.",
        "त्याचे कार्य तुम्ही योग्यतेने करत असून, अलीकडच्या तंत्रज्ञानाने साध्य होणार आहे.",
        "तुम्ही कैलासावर शक्ती आणि तुम्ही कायमस्वरुपी विजयासाठी प्रयत्नशील आहात.",
        "ती अशी शक्ती आहे, जी पाताळातही दुर्लभ असते, तरीही एकट्या अंगुष्ठावर टिकवता येते.",
        "प्रतिष्ठा तुमच्यामुळे प्रकट होते आणि तो एक अडचणीतून बाहेर पडतो.",
        "तुमच्या वरदानाने साक्षात्कारात पोहोचलेली शक्ती, जी उच्चतम असून कार्यक्षम आहे.",
        "हर्षाच्या बाणाने त्रिभुवनाच्या सर्व क्षेत्रांवर परिणाम होतो.",
        "तुमच्या चरणांतील प्रतिष्ठा उच्चतम आणि दिव्य असल्याने कसेही चमत्कारी होण्याचा शंका नाही.",
        "तुमचं समर्पण आणि समर्पक दृष्टिकोन उच्चतम असतो.",
        "समग्र ब्रह्मांडाचे संहार केल्याने देव आणि असुर आपल्याला अशा आशीर्वाद देतात.",
        "ज्याच्या तिनंयांतील दृषटाने विष संकलित केले आहेत.",
        "तुमच्या गळ्यातून इतर कोणत्याही अपवित्रतेचा परिणाम नाही.",
        "विकार देखील श्लाघ्य असतो, जगाच्या त्रास आणि अशुभता वश होतात.",
        "अशा कोणत्याही प्रकारे साधन न होणारी शुद्ध कार्ये, देव, असुर आणि माणूस यांच्यातून पार होणारी नाहीत.",
        "ते जे शाश्वत विजयप्राप्त करून पुनः पुनः जगतांत फिरत असतात.",
        "तो तो परमेश्वराच्या रूपात इतर असुरसाधारणांच्या तुलनेत तुम्ही अद्वितीय असता.",
        "मोहाचा पराभव, इतरांच्या नियंत्रणाखाली असलेले आणि योग्य असलेले स्मरण.",
        "महि शिरोव्राताच्या चरणांनी अचानक शंकेच्या अवस्थेत जायला लागतो.",
        "विष्णूच्या पावलांवर भ्राम्यत असलेले, भुजा, शस्त्र, रुग्ण ग्रह आणि त्यांचे समूह.",
        "पद्धत आणि कष्टांची प्रगती, वाऱ्याने जटा झडप केलेली असलेली स्थिरता.",
        "या जगाची रक्षा करण्यासाठी तुम्ही खेळत असता आणि तुमची शक्ती अद्वितीय आहे.",
        "आकाशातील ताऱ्यांचा समूह आणि फेन निर्माण करणारी सुंदरता.",
        "तो जलप्रवाह जो तुम्ही शिरावर दिसवलेले हलके दृष्टिकोनातून पाहता.",
        "जगाची दोन भागांमध्ये विभागलेली आकाराची जलधारा.",
        "या दिव्य रूपाने, तुमच्या शरीरात उच्चतम महिमा असतो.",
        "रथ चालवणारा क्षोणी असलेला शतधृत अगेंडा आणि धनुर्वीर.",
        "चंद्र आणि सूर्याच्या रथाच्या चाकांसह धनुष्याचा शर आणि हात.",
        "त्याच्या लढाईच्या स्थितीतील त्रिपुरांच्या लहान शस्त्रांची गडबड.",
        "कोणत्याही परिस्थीतीमध्ये प्रभुच्या मार्गावर चालणारे लोक स्वतंत्र असतात.",
        "हरि हजारो कमलांच्या बलि स्वीकारतो, जो त्याच्या पायांवर आहे.",
        "त्या शंकराच्या पायांवर एकोण एक सद्गुण होता जो त्याचं नेत्रकमल देखील घेतो.",
        "त्याच्या भक्तीतून पुढे गेलेल्या आणि त्याचा चक्रवपुष वळलेला.",
        "त्रिपुरहरे सर्व जगाची रक्षण करणारा आहे.",
        "कृतीत स्वप्न आणि जागरण असते, जे फलाच्या योगाला जोडते.",
        "कार्ये विस्मयकारक आणि पुरुषाराधना त्याचा प्रतिफळ.",
        "कर्माच्या फलदानावर आधारित होणारी कृतिशक्ती",
        "श्रुताने विश्वास ठेवले आणि दृढ परिकर म्हणून कर्तव्ये केली.",
        "क्रिया आणि साधना करणारा, दक्ष असलेला, आणि क्रतुपतिरधीश.",
        "ऋषींचा पारंपारिक कृत्य, शरणागत, आणि सुरगणांची सेवा करणारे.",
        "त्याच्या कृत्याच्या परिणामस्वरूप कार्ये भ्रष्ट होतात.",
        "कर्त्याच्या श्रद्धेत अनास्था निर्माण करणार्या अशांत मखांच्या कृती.",
        "प्रजांच्या आराध्याचा आदर करतं, त्याच्या इच्छेनुसार आपल्या मुलीचा.",
        "त्या भूतपूर्व देहाच्या रूपाने, त्याने विविध कार्ये आणि कृत्य केली.",
        "धनुर्धारीच्या हातात, वेगवेगळ्या आकारांच्या आकाशात भरारी घेत आहे.",
        "आजही, जरा दिल्या जात असलेल्या मृगव्याधाच्या कष्टातून तुम्ही मुक्त करता.",
        "सौंदर्याची स्तुती करणारा, धनुष्य धारण करणारा आणि तृणासमान उच्च शौर्य असलेला.",
        "समोरचे शत्रु बघून, पुरमथनाच्या पुष्पास्त्रधारीचे पराभव बघितले.",
        "जर देवीने, हुमनातील यमाच्या अधीन असलेल्या शरीराच्या अर्धसमाप्तीमध्ये तुम्ही सामील झाला.",
        "वरद, तुम्ही त्या युवा स्त्रियांच्या मनाला मोहकता दिली.",
        "स्मशानातील खेळ, स्मरहर आणि पिशाचांचे साथीदार.",
        "चितेच्या भस्माच्या लेपनासह, माणसाचे वस्त्र पिशाचांच्या कार्यासाठी वापरणे.",
        "तुझ्या कार्याचा आणि चरित्राचा परिणामी प्रभाव नसून, परंतु तुमच्या नावाने सर्वोच्च सौंदर्य.",
        "तथापि, स्मरण करणाऱ्यां साठी, तुम्ही सर्वोत्तम शुभकारक आहात.",
        "चित्ताच्या आतल्या मनाने योग्य रीतीने अव्यक्त वायूचे आकार स्वीकारले.",
        "रोमांचित होऊन, शंकराचा उत्साह प्रकट झाला, जलप्रवाहीच्या छायेतून दृष्टिंत होणारा.",
        "जणू त्याच्या दृष्टीने हर्षोल्हास आले, जणू तो अमृताच्या ताज्या पाण्यात न्हालेल्या पाण्याच्या काठावर बसला.",
        "जो तपस्वी अवबोधन करते, त्याच्याकडे सत्याचे अंतिम रूप आहे.",
        "तू सूर्य आहेस, तू चंद्र आहेस, तू वायु आहेस, तू अग्नि आहेस.",
        "तू जल आहेस, तू आकाश आहेस, तू पृथ्वीचा आत्मा आहेस, आणि हे सर्व तुमच्याच आत आहे.",
        "तुझ्या अंतर्गत सर्व अंश पूर्णपणे परिष्कृत केले जातात, आणि ते त्या सर्व व्यक्तीला शिकवतात.",
        "आम्हाला हे सत्य कळत नाही की, जेव्हा तू अस्तित्वात नाहीस तेव्हा तुझ्या अस्तित्वाचे कारण कसे होईल.",
        "त्रिविध स्थिती मध्ये, तीनही लोकांचे सुर्रिण झाले आहेत.",
        "अक्षरांच्या प्रारंभिक स्वरांमध्ये तीन घटकांचे विविध परिणाम वितरित करतात.",
        "तुझ्या पवित्र धामाचे उच्चारण सर्व दिशांत प्रत्येकाच्या मनात एकाग्रतेचा प्रसार करतो.",
        "सर्व अस्तित्वांतील व्यवधानापासून तुम्ही शरण दिले जात आहात, हे नाम सत्यतेची भावना व्यक्त करते.",
        "भव, शर्व, रुद्र, पशुपति, आणि महाकाय अशी दहा रूपांतील नामी शक्ती आहेत.",
        "\"भीमेशान\" या नामी रूपांचे आठ गणनायुक्त विश्लेषण आहे.",
        "प्रत्येक व्यक्ती, देवतेच्या श्रवणात असताना या सर्व विचारांतून बाहेर जातो.",
        "प्रत्येक भक्त देवतेच्या अत्युच्च स्थानावर नतमस्तक होऊन आपली श्रद्धा व्यक्त करतो.",
        "\"नमः\" असं स्वीकृती व्यक्त करते, त्याचा नंदनप्रसादाच्या रूपात गणनात्मक असतो.",
        "स्मरहारा देवतेच्या महत्त्वाने, बरेच वेळा अपारंपरिक निवडी घेणं होतं.",
        "तिन्हीं नयन, वर्षांच्या आगमनाच्या उपास्यतेंचा मार्ग ठरवतात.",
        "तुझे सर्व रूप, व्यक्तिमत्त्व आणि दृष्टी आम्ही अभिनंदन करतो.",
        "तंत्रवादाच्या रजस्वल प्रारंभानुसार विश्वाचा उत्क्रांतीच्या मार्गावर अद्वितीय आहे.",
        "शंकरदेवाच्या महाकाय संहाराच्या शक्तीला विजय मिळवण्याची नंदन म्हणून, नमस्कार!",
        "सर्वांना सुख देणारे कर्म, निर्मल चित्तवृत्तीसाठी अभिमान.",
        "शंकरदेवाच्या तत्वज्ञानाची शक्ती, त्रैगुण्याच्या स्थितीमध्ये संपूर्ण असते.",
        "तुही अत्यंत पतनशील असलेल्या व्यक्तीसाठी शक्तीचा संचार करणारे आहेस, आणि नेहमीच तुमच्या गुणवत्तेची सीमा काढण्याची शक्यता असते.",
        "अशा शक्तीने मी आमंत्रित झालो, म्हणून तुमच्या चरणांमध्ये श्रद्धा वाढवण्यासाठी तुमच्या वाक्यांचा पुष्पादि भेट म्हणून प्रसारित करतो.",
        "अंधकार असलेल्या पर्वताच्या समान असावा, आणि तो समुद्राच्या पात्रात मिश्रित होईल, आणि तरीही शुद्ध लेखनाच्या शक्तीसोबत जडणघडणी करू शकेल.",
        "जर काही व्यक्ति शारदाच्या हस्ताक्षराने सतत लेखन करत असेल, तरीही ते तुमच्या गुणांचा अनन्त जीवन रूपांतर प्राप्त करत नाही.",
        "देव, दानव आणि ऋषींनी पूजा केली, त्याच्या शुद्ध गुणांमध्ये विश्रांती घेणाऱ्या निर्गुणेश्वराला वंदन केलं.",
        "सर्व देवगणांमध्ये श्रेष्ठ असलेला, पुन्हा एकदा सुंदर अशा स्तोत्र रचनेत सामील झाला.",
        "जो भक्त शुद्ध चित्ताने हे स्तोत्र उच्चारतो, तो निःसंशय शिवलोकात जाऊन रुद्रापेक्षा श्रेष्ठ ठरतो, त्याच्यासोबत जास्त आयुर्वृद्धी, संतती आणि कीर्तिमान प्राप्त होतो.",
        "तो शिवलोकात जाऊन रुद्राशी समान मान्यता प्राप्त करतो आणि त्याच्या जीवनात धन, आयुष्य, पुत्र व कीर्तिमान यांचा भरपूर वर्धन होतो.",
        "महेश्वराहून श्रेष्ठ देवता नाहीत, त्याच्या स्तोत्राचे महात्म्यही कुठेही श्रेष्ठ नाही, आणि गोरक्षतत्त्वाच्या मंत्रापेक्षा उत्कृष्ट तत्त्वही नाही.",
        "दीक्षा, दान, तप, तीर्थयात्रा, ज्ञान आणि यज्ञाची सर्व क्रियाः, या सर्वांचा महिम्ना पाठ्यशास्त्राच्या उच्चतम कलेंत सामील नाही.",
        "तो गंधर्वराज कुसुमदर्शन नावा आहे.",
        "तो शशीधराच्या मणीवर असलेल्या देवदेवाचा सेवक आहे.",
        "तो आपला महिमा भ्रष्ट होऊन देवदेवाच्या रागाने हा स्तोत्र लिहितो.",
        "तो दिव्य महिमाच्या स्तोत्राचा उच्चार करतो.",
        "जो सुरगुरूची पूजा करतो आणि स्वर्ग आणि मोक्षाचा हेतू ठेवतो.",
        "जो मनुष्य प्राञ्जलि करून हे स्तोत्र वाचन करतो आणि दुसऱ्या गोष्टीत मन लागवतो.",
        "तो किन्नरांद्वारे स्तूयला जात शिवाच्या समीप पोहोचतो.",
        "हे स्तोत्र फुकट नाही, ते पुष्पदंताने लिहिलेले आहे.",
        "हे स्तोत्र संपन्न झाले आहे, ते पुण्यकारक असून गंधर्व भाषेतून मांडलेले आहे.",
        "हे अनौपम्य आणि मनोहर असून सर्व ईश्वराचे वर्णन करणार आहे.",
        "हे वाङ्मयी पूजा श्रीमच्छङ्करांच्या पायांच्या चरणांमध्ये अर्पित केली आहे.",
        "त्या देवेशीने अर्पित केली आहे, सदाशिवाला आवडेल अशी।",
        "मला तुझे तत्त्व माहीत नाही, तू कोणत्या प्रकारचा महेश्वर आहेस?",
        "तू महादेवासारखा आहेस, तुजला नमस्कार करत आहे.",
        "जो एककाळ, द्विकाळ किंवा त्रिकाळ वाचतो तो निर्भय होतो.",
        "तो सर्व पापांपासून मुक्त होऊन शिवलोकात महिमान्वित होतो.",
        "जो एककाळ, द्विकाळ किंवा त्रिकाळ वाचतो तो सर्व पापांपासून मुक्त होतो आणि शिवलोकात महिमा प्राप्त करतो.",
        "तो सर्व पापांपासून मुक्त होऊन शिवलोकात महिमान्वित होतो.",
        "श्री पुष्पदन्त यांच्या मुखाचे कमलातून जे स्तोत्र तयार झाले आहे, ते सर्व पाप हरण करणारे आहे.",
        "हे स्तोत्र किल्बिष हरण करणारे आहे आणि ते हरप्रियेण बनवलेले आहे.",
        "जो कण्ठात स्थित होऊन समर्पित मनाने ह्या स्तोत्राचा पाठ करतो, तो महेश्वराला प्रसन्न करतो.",
        "तो महेश्वराला प्रसन्न करतो आणि भूतपती म्हणून प्रतिष्ठित होतो.",
        "हे श्री पुष्पदन्त यांनी रचलेले शिवमहिम्न स्तोत्र आहे.",
        "हे स्तोत्र पूर्ण झाले आहे."
    ]
}