{
  "lyrics": [
    "तुझ्या महिम्नाचा पार परमज्ञानी व्यक्तीलाही लागत नाही, आणि त्यासदृश दुसरे काहीही नाही.",
    "ब्रह्मादी देवांची वाणी देखील तुझे वर्णन करताना थकून शांत होते.",
    "प्रत्येक जण आपापल्या बुद्धीच्या मर्यादेनुसार तुझे गुणगान करण्याचा प्रयत्न करतो.",
    "हे हर! माझे हे स्तोत्रही कोणताही दोष नसलेला, माझ्या बुद्धीनुसार केलेला एक प्रयत्न आहे.",
    "तुझा महिमा वाणी आणि मनाच्या कल्पनेच्या पलीकडे आहे.",
    "ज्याचे वर्णन श्रुतीदेखील चकित होऊन 'नेति-नेति' (हे नाही, ते नाही) असे करते.",
    "तुझ्या अगणित गुणांचे वर्णन कोण करू शकेल? तू कोणाच्या बुद्धीचा विषय होऊ शकतोस?",
    "जेव्हा मन तुझ्या स्वरूपाकडे वळते, तेव्हा कोणाची वाणी आणि मन थिजून जात नाही?",
    "अमृतासारखी गोड वेदवाणी निर्माण करणाऱ्या तुझ्या स्वरूपाचे वर्णन कोण पूर्ण करू शकेल?",
    "हे ब्रह्मन्! प्रत्यक्ष देवांचे गुरु बृहस्पतीदेखील तुझ्या स्तुतीसमोर विस्मयचकीत होतात.",
    "तुझ्या गुणांच्या वर्णनाने माझी ही वाणी पुनीत व्हावी, याच उद्देशाने मी हे स्तोत्र रचले आहे.",
    "हे त्रिपुरारि! माझी बुद्धी तुझ्या गुणगानाने स्वतःला पवित्र करण्यासाठी सज्ज झाली आहे.",
    "जगाची उत्पत्ती, स्थिती आणि लय हे सर्व तुझ्याच ऐश्वर्याचे खेळ आहेत.",
    "त्रयी (तीन वेद) तुझे अस्तित्व सत्व, रज आणि तम या तीन गुणांच्या रूपात वर्णन करतात.",
    "हे वरद! तुझे मंगल स्वरूप अज्ञानी लोकांसाठी मात्र अनाकलनीय वाटते.",
    "काही मंदबुद्धी लोक तुझ्या अस्तित्वावर शंका घेऊन तुझी विटंबना करतात.",
    "ते विचारतात: या सृष्टीचा निर्माता कोण? त्याचा आकार काय? साधने कोणती?",
    "या जगाचा आधार काय? आणि कोणत्या साहित्यातून हे विश्व निर्माण झाले?",
    "तुझे ऐश्वर्य तर्काच्या पलीकडे आहे, मात्र मूर्ख लोक कुतर्क करून स्वतःचा नाश करून घेतात.",
    "असे कुतर्क जगाला मोहात टाकतात आणि केवळ शब्दच्छल निर्माण करतात.",
    "ते विचारतात: हे जग अवयवयुक्त असूनही अनादी कसे असू शकते?",
    "कोणत्याही अधिष्ठात्याशिवाय (चालकाशिवाय) हे जग कसे अस्तित्वात येऊ शकते?",
    "एखादा असमर्थ चालक या विश्वाची निर्मिती कशी करू शकेल?",
    "हे देवाधिदेवा! अशा शंकांमुळे केवळ अज्ञानी लोकांच्या मनात तुझ्याबद्दल संशय निर्माण होतो.",
    "सांख्य, योग, पाशुपत आणि वैष्णव असे विविध मार्ग शास्त्रात सांगितले आहेत.",
    "लोक आपापल्या आवडीनुसार 'हा मार्ग श्रेष्ठ' किंवा 'तो मार्ग सोपा' असे मानतात.",
    "लोकांच्या आवडीनिवडी भिन्न असल्यामुळे ते सरळ किंवा वाकड्या-तिकड्या मार्गांनी जातात.",
    "पण जशा सर्व नद्या शेवटी समुद्रालाच मिळतात, तसे सर्व मार्ग शेवटी तुझ्याकडेच येतात.",
    "बैल, खट्वांग, परशू, व्याघ्रचर्म, भस्म आणि सर्प ही तुझी भूषणे आहेत.",
    "हे वरद! कपाल आणि ही सर्व तुझी तंत्रोपासनेची साधने आहेत.",
    "इतर देवांना मिळणारे वैभव हे तुझ्याच कृपेचे आणि केवळ तुझ्याच भ्रुकुटी विलासाचे फळ आहे.",
    "जो स्वतःच्या आत्म्यात रममाण आहे, त्याला विषयांची मृगजळे कधीही भुलवू शकत नाहीत.",
    "काही म्हणतात हे जग नित्य आहे, तर काही म्हणतात हे अनित्य आहे.",
    "या परस्परविरोधी मतांच्या वादात जग अडकलेले दिसते.",
    "हे पुरमथन! या सर्व वादांच्या गदारोळात मी मात्र तुझ्या स्वरूपाने विस्मित झालो आहे.",
    "तुझी स्तुती करताना मला संकोच वाटतो, पण माझी ही वाणी धिटाईने तुझे गुणगान करत आहे.",
    "तुझा महिमा मोजण्यासाठी ब्रह्मा वर आकाशात आणि विष्णू पाताळात गेले.",
    "अनंत अग्नीस्तंभासारख्या तुझ्या स्वरूपाचा अंत त्या दोघांनाही लागला नाही.",
    "हे गिरिश! जेव्हा त्यांनी अत्यंत भक्तीने आणि श्रद्धेने तुझी प्रार्थना केली.",
    "तेव्हा तू स्वतः त्यांच्यासमोर प्रगट झालास; तुझी भक्ती कधीही निष्फळ जात नाही.",
    "रावणाने कोणत्याही विरोधाशिवाय सहजपणे तिन्ही लोकांवर विजय मिळवला.",
    "कारण त्याच्या बाहूंमध्ये तुझ्या भक्तीमुळे मिळालेले अफाट बळ होते.",
    "त्याने आपली दहा मस्तके कमळांप्रमाणे तुझ्या चरणांवर अर्पण केली होती.",
    "हे त्रिपुरहर! हे सर्व केवळ तुझ्यावरील अढळ भक्तीचेच फलित होते.",
    "ज्या बाहूंनी कैलास पर्वत हलवण्याचे धाडस केले होते.",
    "जेव्हा त्याने तुझ्या निवासस्थानाला (कैलासाला) धक्का लावला.",
    "तेव्हा तू केवळ तुझ्या पायाच्या अंगठ्याने त्याला पाताळात गाडून टाकले.",
    "हे प्रभू! तुझ्यासमोर अफाट शक्ती असलेल्या रावणाचीही काय किंमत?",
    "केवळ तुझ्या चरणी शरणागत झाल्यामुळेच त्याला पुन्हा त्याचे वैभव प्राप्त झाले.",
    "बाणासुराने तुझ्या चरणांच्या उपासनेमुळे इंद्रासारखे ऐश्वर्य मिळवले.",
    "हे वरद! त्यामुळेच तो तिन्ही लोकांचा स्वामी बनला.",
    "तुझ्या चरणांची सेवा करणाऱ्याला असे ऐश्वर्य मिळणे यात नवल काहीच नाही.",
    "तुझ्यासमोर नतमस्तक होण्याने कोणाची प्रगती होत नाही?",
    "जेव्हा समुद्रमंथनातून निघालेल्या विषाने देव आणि असुर घाबरले.",
    "हे त्रिनयन! तेव्हा जगाचे रक्षण करण्यासाठी तू ते विष प्राशन केले.",
    "त्या विषाने तुझ्या कंठावर निळा डाग पडला, पण त्याने तुझे सौंदर्य अधिकच वाढले.",
    "जगाचे भय दूर करण्यासाठी धारण केलेले व्यंगही गौरवास्पदच असते.",
    "देव, असुर किंवा मानवांच्या मध्ये तुझी इच्छा कधीही अपूर्ण राहत नाही.",
    "तुझे बाण आणि तुझी शक्ती विश्वात सर्वत्र विजयी ठरते.",
    "जेव्हा कामदेवाने तुला एका सामान्य देवाप्रमाणे भुलवण्याचा प्रयत्न केला.",
    "तेव्हा तू त्याला क्षणार्धात भस्म करून केवळ स्मृती उरवलीस.",
    "तुझ्या तांडव नृत्याच्या पदाघाताने ही पृथ्वी संकटात येते.",
    "तुझ्या भुजांच्या फेऱ्याने ग्रह-ताऱ्यांचे समूह विस्कळीत होतात.",
    "तुझ्या जटांच्या आघाताने स्वर्ग डळमळीत होतो.",
    "हे प्रभू! जगाच्या रक्षणासाठी तू हे नृत्य करतोस, तुझे सामर्थ्य अनाकलनीय आहे.",
    "आकाशात पसरलेली आणि ताऱ्यांच्या फेसाने चमकणारी गंगा नदी.",
    "जी तुझ्या मस्तकावर केवळ एका जलबिंदू समान भासते.",
    "तिच्या प्रवाहाने पृथ्वीवर द्वीप आणि समुद्र निर्माण झाले.",
    "यावरूनच तुझ्या दिव्य स्वरूपाची आणि महिम्याची कल्पना येते.",
    "पृथ्वीचा रथ, ब्रह्मा सारथी, मेरु पर्वत धनुष्य आणि विष्णू बाण.",
    "चंद्र-सूर्य ही चाके; अशा युद्धसाहित्याने तू त्रिपुरांचा नाश केलास.",
    "हे त्रिपुरहर! गवतासारख्या शत्रूंना मारण्यासाठी तुला या साहित्याची गरज नव्हती.",
    "हे केवळ तुझे लीला-कौतुक होते, कारण तू कोणावरही अवलंबून नाहीस.",
    "विष्णूने तुझ्या चरणांवर हजार कमळांनी पूजा करण्याचे ठरवले.",
    "जेव्हा एक कमळ कमी पडले, तेव्हा त्याने स्वतःचा डोळा कमळ म्हणून अर्पण केला.",
    "त्याच्या याच पराकोटीच्या भक्तीचे रूपांतर 'सुदर्शन चक्रा'मध्ये झाले.",
    "हे त्रिपुरहर! तू नेहमीच जगाचे रक्षण करण्यासाठी जागृत असतोस.",
    "यज्ञ संपल्यावर त्याचे फळ देणारा तूच आहेस.",
    "तुझ्या आराधेनेशिवाय कोणत्याही कर्माला फळ प्राप्त होत नाही.",
    "म्हणूनच तुला कर्माच्या फळाचा दाता मानले जाते.",
    "वेदांवर श्रद्धा ठेवून लोक म्हणूनच विविध धार्मिक विधी करतात.",
    "दक्ष प्रजापती यज्ञाच्या विधीत निपुण असूनही गर्वामुळे नष्ट झाला.",
    "ऋषीमुनी आणि देवांच्या उपस्थितीतही त्याचा यज्ञ वाचला नाही.",
    "कारण त्याने तुझा अपमान केला आणि तू तो यज्ञ उद्ध्वस्त केलास.",
    "श्रद्धेशिवाय केलेले कोणतेही कर्म शेवटी विनाशालाच कारणीभूत ठरते.",
    "जेव्हा ब्रह्मदेव स्वतःच्या कन्येवर मोहित होऊन तिचा पाठलाग करू लागले.",
    "ती मृगी (हरिणी) बनून पळू लागली आणि ब्रह्मदेव मृग बनून मागे धावले.",
    "तेव्हा तू व्याध (पारधी) बनून हातातील धनुष्याने त्यांचा गर्व हरण केला.",
    "आजही तो मृग आकाशात तुझ्या बाणाच्या भयाने पळताना दिसतो.",
    "जेव्हा कामदेवाने आपल्या सौंदर्याच्या जोरावर तुला जिंकण्याचा प्रयत्न केला.",
    "तेव्हा तू त्याला तृणाप्रमाणे भस्म करून टाकले.",
    "हे पुरमथन! कामवासना तुझ्यासमोर कधीही टिकू शकत नाही.",
    "जरी तू देवी पार्वतीला तुझ्या शरीराचे अर्धे अंग दिलेले आहेस.",
    "हे वरद! तरीही मूर्ख लोक तुला विषयी (स्त्रीलंपट) मानतात.",
    "पण योगी जाणतात की तू पूर्णपणे जितेंद्रिय आणि वैराग्यमूर्ती आहेस.",
    "तू स्मशानात क्रीडा करतोस आणि पिशाच तुझे सोबती आहेत.",
    "तू चितेचे भस्म फासतोस आणि मुंडमाळा धारण करतोस.",
    "हे प्रभू! जरी तुझे हे रूप अमंगल वाटत असले तरी.",
    "तुझे स्मरण करणाऱ्यांसाठी तूच परम मंगलदायक आहेस.",
    "जेव्हा योगी प्राणायाम करून मनाला अंतर्मुख करतात.",
    "तेव्हा त्यांच्या अंगावर रोमांच उभे राहतात आणि डोळ्यांतून आनंदाश्रू वाहतात.",
    "ते जणू अमृताच्या डोहात पोहत असल्याचा अनुभव घेतात.",
    "त्यांना अंतरात ज्या तत्त्वाचा साक्षात्कार होतो, ते तत्त्व म्हणजे तूच आहेस.",
    "तूच सूर्य, तूच चंद्र, तूच वायू आणि तूच अग्नी आहेस.",
    "तूच जल, तूच आकाश, तूच पृथ्वी आणि तूच आत्मा आहेस.",
    "विद्वान लोक तुझे वर्णन अशा विविध रूपांत करतात.",
    "पण या जगात असे काहीही नाही जे तुझे स्वरूप नाही.",
    "तीन वेद, तीन अवस्था, तीन लोक आणि तीन मुख्य देव.",
    "'अ', 'उ', 'म' या तीन अक्षरांनी बनलेला 'ॐकार' म्हणजे तूच आहेस.",
    "तुझे चौथे पद (तुरीय अवस्था) अत्यंत सूक्ष्म आणि पवित्र आहे.",
    "हे शरणदा! ॐकार हे तुझेच पूर्ण आणि अविभक्त रूप आहे.",
    "भव, शर्व, रुद्र, पशुपती, उग्र, महादेव,",
    "तसेच भीम आणि ईशान ही तुझी आठ नावे आहेत.",
    "वेदांनी या प्रत्येक नावाच्या महिम्याचे वर्णन केले आहे.",
    "या अष्टमूर्ती स्वरूपाला मी वारंवार नमस्कार करतो.",
    "अत्यंत जवळ असलेल्या आणि अत्यंत लांब असलेल्या तुला नमस्कार असो.",
    "अतिशय सूक्ष्म आणि अतिशय विशाल असलेल्या तुला नमस्कार असो.",
    "अतिशय वृद्ध (प्राचीन) आणि अतिशय तरुण असलेल्या तुला नमस्कार असो.",
    "सर्वरूप असलेल्या आणि सर्वांच्या पलीकडे असलेल्या तुला नमस्कार असो.",
    "सृष्टीच्या उत्पत्तीसाठी रजोगुण धारण करणाऱ्या 'भव' रूपाला नमस्कार.",
    "सृष्टीच्या संहारासाठी तमोगुण धारण करणाऱ्या 'हर' रूपाला नमस्कार.",
    "भक्तांना सुख देण्यासाठी सत्वगुण धारण करणाऱ्या 'मृड' रूपाला नमस्कार.",
    "त्रिगुणांच्या पलीकडे असलेल्या दिव्य 'शिव' रूपाला नमस्कार.",
    "कुठे माझे हे क्लेशांनी भरलेले अल्प बुद्धीचे मन,",
    "आणि कुठे तुझा हा सीमा नसलेला अफाट महिमा!",
    "तरीही तुझ्यावरील भक्तीने मला धीर दिला आहे.",
    "हे वरद! म्हणूनच मी ही शब्दरूपी फुले तुझ्या चरणी अर्पण करत आहे.",
    "जर काजळ हा काळ्या पर्वतासारखा असेल आणि समुद्र ही शाईची दौत असेल,",
    "कल्पवृक्षाची फांदी ही लेखणी आणि पृथ्वी हा कागद असेल,",
    "आणि प्रत्यक्ष सरस्वती देवी अनंत काळ लिहीत राहिली,",
    "तरीही हे प्रभू! तुझ्या गुणांचा अंत लागणार नाही.",
    "असुर, सुर आणि मुनींनी पूजलेल्या चंद्रमौळी शंकराचे हे गुणगान आहे.",
    "ज्याचे गुण अनंत आहेत अशा निर्गुण ईश्वराचे हे स्तवन आहे.",
    "सर्व गणांमध्ये श्रेष्ठ असलेल्या पुष्पदंत नावाच्या गंधर्वाने,",
    "हे अत्यंत सुंदर आणि मधुर स्तोत्र रचले आहे.",
    "जे कोणी शुद्ध चित्ताने आणि परम भक्तीने याचे रोज पठण करतील,",
    "ते शिवलोकात रुद्राप्रमाणे सन्मान मिळवतील आणि मुक्त होतील.",
    "त्यांना या लोकात धन, धान्य, पुत्र आणि उत्तम कीर्ती प्राप्त होईल.",
    "महेश्वरापेक्षा मोठा देव नाही आणि या स्तोत्रापेक्षा मोठी स्तुती नाही.",
    "अघोर मंत्रापेक्षा मोठा मंत्र नाही आणि गुरूंपेक्षा श्रेष्ठ सत्य नाही.",
    "दीक्षा, दान, तप, तीर्थ, ज्ञान आणि यज्ञ या सर्व क्रिया,",
    "या स्तोत्राच्या पठणाच्या सोळाव्या भागाचीही बरोबरी करू शकत नाहीत.",
    "कुसुमदंत (पुष्पदंत) नावाचा हा सर्व गंधर्वांचा राजा,",
    "चंद्र धारण करणाऱ्या देवाधिदेवाचा परम सेवक होता.",
    "शंकराच्या कोपामुळे तो आपल्या दिव्य महिम्यापासून भ्रष्ट झाला होता.",
    "तेव्हा स्वतःच्या शुद्धीसाठी त्याने हे दिव्य महिम्न स्तोत्र रचले.",
    "स्वर्ग आणि मोक्ष देणाऱ्या देवांच्या गुरुची पूजा करून,",
    "जो मनुष्य एकाग्र चित्ताने आणि हात जोडून याचे पठण करतो.",
    "त्याला शिवलोकाची प्राप्ती होते आणि किन्नर त्याचे गुणगान करतात.",
    "पुष्पदंताने रचलेले हे स्तोत्र अमोघ आणि सत्य फल देणारे आहे.",
    "अशा प्रकारे गंधर्वाने गायलेले हे पुण्यकारक स्तोत्र येथे पूर्ण झाले.",
    "ईश्वराचे हे अनुपम आणि मनोहर वर्णन सर्वांना प्रिय आहे.",
    "शंकराच्या चरणी अर्पण केलेली ही शब्दांची पूजा आहे.",
    "या पूजेने देवांचा देव सदाशिव माझ्यावर प्रसन्न होवो.",
    "हे महेश्वर! मला तुझे वास्तविक तत्त्व माहीत नाही.",
    "हे महादेव! तू जसा आहेस, तशा तुझ्या स्वरूपाला माझा वारंवार नमस्कार असो.",
    "दिवसातून एकदा, दोनदा किंवा तीनदा जो याचे पठण करतो,",
    "तो सर्व पापांपासून मुक्त होऊन शिवलोकात पूजनीय होतो.",
    "पुष्पदंताच्या मुखकमलातून प्रगट झालेले हे स्तोत्र,",
    "सर्व पापांचा नाश करणारे आणि महादेवाला अत्यंत प्रिय आहे.",
    "जे मुखोद्गत करून किंवा एकाग्रतेने वाचले जाते,"
  ]
}