{
  "lyrics": [
    "Слава Тебе, лотосоокая, слава Тебе, возлюбленная Господа!",
    "Слава Тебе, Мать Махалакшми, избавляющая от океана сансары!",
    "О Махалакшми, поклонение Тебе; поклонение Тебе, Владычица богов!",
    "Возлюбленная Хари, поклонение Тебе; поклонение Тебе, сокровищница сострадания!",
    "Обитающая в лотосе, поклонение Тебе; поклонение Тебе, Подательница всего!",
    "Ради блага всех существ, изливай всегда дождь изобилия.",
    "Мать Мира, поклонение Тебе; поклонение Тебе, сокровищница милосердия!",
    "О милостивая, поклонение Тебе; Владычица Вселенной, да будет Тебе поклон!",
    "Поклон Тебе, Дочь молочного океана; поклон Тебе, Поддерживающая три мира!",
    "Подательница богатств, поклонение Тебе; защити меня, прибегнувшего к Тебе!",
    "Защити меня, о Богиня богов, возлюбленная Бога богов!",
    "От бедности спаси меня, Лакшми, прояви Свою милость ко мне!",
    "Поклон Тебе, Мать трех миров; поклон Тебе, Очищающая три мира!",
    "Брахма и другие боги поклоняются Тебе, Дарующая радость миру.",
    "Возлюбленная Вишну, поклонение Тебе; поклонение Тебе, Благодетельница мира!",
    "Уничтожающая страдания, поклонение Тебе; даруй мне процветание всегда!",
    "Обитающая в лотосе, поклонение Тебе; Чанчале (Непостоянной) поклон и поклон!",
    "Чанчале поклонение Тебе; Лалите (Прекрасной) поклон и поклон!",
    "Поклон Матери Прадьюмны; Мать, Тебе поклон и поклон!",
    "Оберегай меня, о Мать, меня, пришедшего к Тебе за защитой!",
    "О Достойная прибежища, я предаюсь Тебе; о Лотосная, обитающая в лотосе!",
    "Спаси, спаси, Махалакшми, Ты, Чья природа — спасать!",
    "Ученость не сияет, и достоинства не украшают человека,",
    "И благородство не проявится, о Махалакшми, без Тебя.",
    "Лишь до тех пор сияет красота, лишь до тех пор сияет добрый нрав,",
    "И лишь до тех пор качества людей ценятся, пока Лакшми благосклонна.",
    "Люди, украшенные Тобой, свободны от грехов и почитаемы при дворах царей.",
    "Лишенные достоинств становятся достойными, а дурные нравом — лучшими из добродетельных.",
    "Лакшми украшает облик, Лакшми украшает род.",
    "Лакшми украшает знание; Лакшми превосходит всё!",
    "О Лакшми, при воспевании Твоих качеств даже Брахма впадает в оцепенение.",
    "Рудра и другие боги солнца, луны и небес не способны описать Тебя.",
    "Как же мы можем описать Твой облик, признаки и качества?",
    "Мать, оберегай меня, Мать Мира, исполни мои заветные желания.",
    "Бедный, страдающий, напуганный, терзаемый огнем сансары, я пришел к Тебе без гроша.",
    "Будучи сокровищницей милости, о Лакшми, поскорее сделай меня владыкой богатств.",
    "Взгляни на меня, Мать, Возлюбленная Хари; я пришел к Тебе нищим.",
    "Даруй мне скорее, Лакшми, чудесные одежды, золото и лучшую пищу.",
    "Ты — моя Мать, Лакшми, и Ты — мой Отец, Лакшми.",
    "Спаси, спаси, Махалакшми; спаси, спаси, Владычица богов!",
    "Спаси, спаси, Мать Мира, спаси скорее от нищеты.",
    "Поклонение Тебе, Хранительница мира; поклонение Тебе, поклон и поклон!",
    "Опора Дхармы, поклонение Тебе; поклон Дарующей богатство.",
    "Я тону в океане нищеты, я погружен на самое дно бездны.",
    "Тонущего меня возьми за руку и вызволи скорее, о Рама (Лакшми)!",
    "О Лакшми, к чему многословие и повторение жалоб снова и снова?",
    "Нет у меня иного прибежища, истинно, истинно, Возлюбленная Хари.",
    "Услышав эти слова Агастьи, Возлюбленная Хари возликовала.",
    "Она сказала нежным голосом: «Я всегда довольна тобой».",
    "Лакшми сказала:",
    "Тот человек, который будет читать этот гимн, произнесенный тобой,",
    "Или тот счастливец, кто будет слушать его, — я стану подвластна ему.",
    "Кто читает его ежедневно с преданностью, того покидает Алакшми (бедность).",
    "Долги быстро исчезают, и он никогда не познает горечи разлуки.",
    "Кто читает его, встав утром, исполненный веры и преданности,",
    "В его доме я буду пребывать всегда, вечно вместе с Господом Шрипати.",
    "Он будет наделен счастьем и удачей, станет великодушным и мудрым.",
    "У него будут дети, он будет добродетелен, знатен и будет наслаждаться жизнью.",
    "Этот гимн приносит великую заслугу, он вознесен Агастьей во славу Лакшми.",
    "Он порождает милость Вишну и дарует плоды четырех целей жизни.",
    "Он приносит победу в царских делах и поражение врагам.",
    "Нет страха ни перед духами, ни перед призраками, ни перед тиграми.",
    "Ни от оружия, ни от огня, ни от наводнения не возникнет у него страха.",
    "Для нечестивцев и грешников этот гимн несет великое возмездие.",
    "Читаемый сосредоточенно в конюшнях, слоновниках или коровниках,",
    "Он усмиряет беды и уничтожает великие грехи.",
    "Он приносит людям всё счастье, а также дарует долголетие и здоровье.",
    "Это было сказано мудрецом Агастьей ради блага всех людей.",
    "Так завершается Шри Лакшми-стотра, составленная Агастьей."
  ]
}