{
    "lyrics": [
        "जहाँ जटा में जल बहता है और स्थान पवित्र है",
        "गले में लम्बी और ऊँची नागमाला लटक रही है",
        "डम डम की आवाज से गूँजने वाला है",
        "वह चण्ड ताण्डव रचता है और हमें शिव की कृपा मिले",
        "जटा में घुंघरालापन और पानी की धारा का प्रवाह",
        "लवी और चिवलरी की लहरों में विराजमान सिर पर",
        "शिखा में जलते हुए ललाट पर चिह्न के साथ",
        "किशोर चन्द्र के शिखर पर हर पल मुझे प्रेम होता है",
        "पृथ्वी, जो भगवान शिव के साथ जुड़ी हुई है, वह सभी चीजों को अपने में समेटे हुए है।",
        "उस समय की स्थिति का, जो सभी दिशाओं में फैलता है और जिसमें आनंद और समृद्धि की भावना समाहित है।",
        "भगवान की कृपा और आशीर्वाद हमारे पथ को संवारने के लिए महत्वपूर्ण हैं।",
        "यह मन का एक रूप है, जो जीवन के रंगीन पलों और खुशी की ओर अग्रसर है।",
        "लता के भुजंग के पिंगल को, मणि की प्रभा से सुशोभित फुफ़्फण की शोभा बढ़ रही है।",
        "कदम्ब के कुङ्कुम की बूँदों से सुसज्जित और दिशाओं से घिरा हुआ है।",
        "मद की शराब में विभोर, सिंधु की लहरों के बीच एक अद्वितीय परिधान धारण कर रहा है।",
        "जो मन की प्रसन्नता और मद को बढ़ाता है, वही भूतों का पालन करने वाला है।",
        "हजारों आँखों वाले शेष नाग की शिखर पर लहराता हुआ कमल का फूल।",
        "पुष्पों और धूल की धारा से सजा हुआ, विधुश की पाँव की अंगुलियाँ।",
        "नागराज की माला में बंधा हुआ जटा-जूट।",
        "धन की देवी की कृपा से चंद्रमा के साथ छवि बढ़ती जाए।",
        "शिरोमणि परिधान के द्वारा देवी का आशीर्वाद।",
        "भगवान शंकर का पूजन।",
        "अमृतमयी आभा के साथ भगवान शंकर का सिर।",
        "हम पर महादेव का आशीर्वाद एवं रक्षा हो।",
        "शेर की तरह दहकता हुआ भाल, नकारात्मक ऊर्जा को नष्ट करता है।",
        "पांच पंछियों की शक्ति से नष्ट करता हुआ, बुराई को समाप्त करता है।",
        "देवी की शक्ति और आशीर्वाद से पृथ्वी की रक्षा होती है।",
        "त्रिमूर्ति भगवान की उपासना से प्रेम प्राप्त होता है।",
        "नवीनीकरण करने वाली मेघों की मण्डली द्वारा निरंतर धाराओं में धारा प्रवाहित हो रही है।",
        "ध्रुवीकरण करके स्वयं को बाधित कर लिया गया है।",
        "वह समुद्र की तरह सागर में अवतरित हो रहे हैं।",
        "कला का खजाना सर्वव्यापी है।",
        "जो खिलते हुए नीले कमल के समान हैं और जो संपूर्ण सृष्टि में कालिमा फैलाने वाली प्रभा के रूप में हैं।",
        "जो सुंदर कंठ पर सुशोभित होने वाली कन्दली के रूप में आकर्षक हैं।",
        "जो स्मरण, पुराण, जीवन और यज्ञ के रूप में विनाश करने वाले हैं।",
        "मैं उस सर्वशक्तिमान भगवान की पूजा करता हूँ, जो हाथी के समान विशाल, अंधकार को दूर करने वाले और कष्टों को समाप्त करने वाले हैं।",
        "वह जो सर्वश्रेष्ठ है, मङ्गलमयी है, कला और कदंब के फूलों की मञ्जरी है।",
        "वह जो रस और माधुरी से भरा हुआ है, और मधु के व्रत में लीन है।",
        "वह जो स्मृति, पुराण, जीवन और यज्ञों को नष्ट करने वाला है।",
        "वह जो हाथी की तरह विशाल और सुंदर है, और सभी दिशाओं में प्रेम बिखेरता है।",
        "वह जो त्रिशूल और भूत-प्रेतों को नष्ट करने वाला है।",
        "वह जो भयावह तेज और शक्ति के साथ चलता है।",
        "वह जो महान, शुभ और सौम्य है।",
        "वह शिव हैं जो प्रचंड ताण्डव नृत्य करते हैं।",
        "वह जो अद्भुत रूप से विभेदित धरती पर बसा हुआ है, और जिसका आभूषण नागमणियों से बना है।",
        "वह जिनके हाथों में भारी रत्नों की माला और प्रतिद्वंदी के पक्ष में मित्रभाव से भरे हुए हैं।",
        "वह जिनकी आँखों में तृष्णा के बिंब और भगवान इन्द्र की धारा बहती है।",
        "वह जो सदाशिव की पूजा में लगे रहते हैं, कभी भी और किसी भी स्थिति में।",
        "जब वह निलिम्पनिर्झरिणीकुंज के कोने में वास करते हैं,",
        "और सदा सिर पर स्थमञ्जलि में वशीकरण करते हुए विकृत विचारों को मुक्त रखते हैं।",
        "वह हमेशा अपनी आँखों के नीचे ललामभाल की प्रक्षिप्तता और आनंद का अनुभव करता है।",
        "वह शिव के मंत्र का उच्चारण करते हुए कभी सुखी होते हैं।",
        "यह निश्चित रूप से हर समय उच्चतम स्तुति है, जो मुक्त होने और महानतम होने का आदान-प्रदान करती है।",
        "जो व्यक्ति इसे पढ़ता है, स्मरण करता है और इस मंत्र को उच्चारण करता है, वह निरंतर पवित्रता प्राप्त करता है।",
        "जो व्यक्ति गुरू के ध्यान में प्रेम और भक्ति के साथ गति करता है, वह अन्यथा नहीं जा सकता।",
        "यह व्यक्ति शंकर के चिंतन द्वारा मृत्यु के पार जाने का मार्ग प्राप्त करता है।",
        "जो व्यक्ति प्रदोष में भगवान शंकर की पूजा करके इस गीत को गाता है, उसे शंभु सदैव स्थिर लक्ष्मी देते हैं।",
        "वह व्यक्ति जो शंभु की पूजा करता है और प्रदोष के समय इस गीत को पाठ करता है, उसे लक्ष्मी की कृपा प्राप्त होती है।",
        "वह व्यक्ति रथगजेन्द्र और घोड़े के साथ जुड़ी स्थिर लक्ष्मी की प्राप्ति करता है।",
        "शंभु हमेशा उस व्यक्ति को स्थिर और समृद्ध लक्ष्मी प्रदान करते हैं।"
    ]
}