{
    "lyrics": [
        "हे देवों द्वारा वंदित सुंदर माधव की प्रिया, चंद्रमा की बहन स्वर्णमयी",
        "हे मुनियों से सेवित मोक्षदायिनी, मधुर भाषण वाली वेदों में स्तुत",
        "हे कमल पर निवास करने वाली देवों द्वारा पूजित, सद्गुणों की वर्षा करने वाली शांतिमयी",
        "हे मधुसूदन की प्रिया आदिलक्ष्मी की जय हो, सदा मेरी रक्षा करो",
        "हे कलियुग के पापों को नाश करने वाली सुंदरी, वैदिक स्वरूप वाली वेदमयी",
        "हे क्षीरसागर से उत्पन्न मंगलमयी, मंत्रों में निवास करने वाली मंत्रों से स्तुत",
        "हे मंगल प्रदान करने वाली कमलवासिनी, देवगणों द्वारा आश्रित चरणों वाली",
        "हे मधुसूदन की प्रिया धान्यलक्ष्मी की जय हो, सदा मेरी रक्षा करो",
        "हे श्रेष्ठ वर्ण वाली वैष्णवी भृगुकन्या, मंत्र स्वरूपा मंत्रमयी",
        "हे देवों द्वारा पूजित शीघ्र फल देने वाली, ज्ञान का विकास करने वाली शास्त्रों में वंदित",
        "हे संसार के भय को हरने वाली पापमुक्ति दायिनी, साधुजनों द्वारा आश्रित चरणों वाली",
        "हे मधुसूदन की प्रिया धैर्यलक्ष्मी की जय हो, सदा मेरी रक्षा करो",
        "हे दुर्भाग्य का नाश करने वाली सुंदरी, सभी फल प्रदान करने वाली शास्त्रमयी",
        "हे रथ, हाथी, घोड़े आदि से घिरी हुई, परिजनों से सुशोभित लोकों द्वारा वंदित",
        "हे विष्णु, शिव और ब्रह्मा द्वारा पूजित एवं सेवित, तापों को दूर करने वाली चरणों वाली",
        "हे मधुसूदन की प्रिया गजलक्ष्मी की जय हो, अपने रूप से मेरी रक्षा करो",
        "हे सर्प और गरुड़ की सवारी, मोहिनी रूप चक्रधारिणी, प्रेम बढ़ाने वाली ज्ञानमयी",
        "हे गुणों के सागर, लोक कल्याण चाहने वाली, सप्त स्वरों से अलंकृत गान से वंदित",
        "हे समस्त देव, असुर और मुनियों के ईश्वर, मनुष्यों द्वारा वंदित चरणों वाली",
        "हे मधुसूदन की प्रिया संतानलक्ष्मी की जय हो, आप मेरी रक्षा करें",
        "हे कमल पर विराजमान, सद्गति देने वाली, ज्ञान का विकास करने वाली गानमयी",
        "हे प्रतिदिन पूजित, कुंकुम से सुशोभित, सुगंधित, वाद्यों से स्तुत",
        "हे स्वर्ण धारा से स्तुत, ऐश्वर्य से वंदित, शंकर और गुरुजनों द्वारा मान्य चरणों वाली",
        "हे मधुसूदन की प्रिया विजयलक्ष्मी की जय हो, सदा मेरी रक्षा करो",
        "हे प्रणाम करने वालों की स्वामिनी, सरस्वती भृगुकन्या, शोक का नाश करने वाली रत्नमयी",
        "हे मणियों से सजी कर्णाभूषणों वाली, शांति से युक्त मुस्कुराते मुख वाली",
        "हे नौ निधियों को देने वाली, कलियुग के पापों को हरने वाली, वांछित फल देने वाले हाथों वाली",
        "हे मधुसूदन की प्रिया विद्यालक्ष्मी की जय हो, सदा मेरी रक्षा करो",
        "हे दुंदुभि के नाद से परिपूर्ण, धिमि-धिमि की ध्वनि वाली",
        "हे घुम-घुम की ध्वनि वाली, शंख और वाद्यों से स्तुत",
        "हे वेद, पुराण और इतिहास से पूजित, वैदिक मार्ग दिखाने वाली",
        "हे मधुसूदन की प्रिया धनलक्ष्मी की जय हो, अपने रूप से मेरी रक्षा करो"
    ]
}